"客服一般。风扇声音大。声音大。系统一般。关机慢。客服一般。服务差。服务态度差。散热一般。硬盘一般。速度慢。快递垃圾。客服差。客服态度差。客服差。客服一般。显卡一般。系统一般。系统一般。系统一般。系统一般。系统一般。系统一般。客服垃圾。垃圾垃圾。声音大。电脑一般。客服一般。反应慢。快递垃圾。系统一般。客服一般。服务态度一般。态度一般。电脑一般。风扇声音大。声音大。服务差。客服一般。快递太慢。客服一般。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。快递垃圾。性价比低。性价不高。小米垃圾。风扇声音大。声音大。服务差。服务态度差。客服态度不好。态度一般。发货不快。态度一般。快递太慢。系统一般。苹果贵。电池一般。电脑一般。鼠标一般。键盘一般。键盘不好用。客服差。客服一般。小米垃圾。快递太慢。服务一般。物流慢。客服一般。小米垃圾。物流慢。按键不好。客服态度不好。态度一般。外观美。风扇声音大。声音大。客服一般。鼠标一般。客服一般。服务差。开机慢。电脑一般。键盘一般。边框不窄。耳机一般。风扇一般。屏幕一般。摄像头像素低。像素低。字体小。后盖一般。网速慢。电源适配器一般。客服一般。服务差。服务态度差。客服一般。服务一般。客服一般。客服一般。服务态度一般。态度一般。耳机一般。外壳一般。外壳一般。连接不稳定。电脑一般。声音大。风扇一般。耗电高。客服一般。毛病多。机器一般。电池一般。快递太慢。眼睛不舒服。开机慢。售后一般。手感一般。鼠标一般。驱动不行。电脑不薄。手感好。鼠标一般。摄像头一般。客服一般。指纹不行。客服一般。物流慢。内存一般。内存一般。风扇一般。体验一般。做工一般。手机一般。电脑一般。体验一般。容量小。硬盘容量小。硬盘一般。网络一般。电脑还可以。风扇一般。服务差劲。硬盘小。存储空间小。空间小。接口一般。接口一般。闪屏严重。屏幕一般。小米垃圾。系统不稳定。速度一般。电脑一般。操作复杂。服务差。服务差。屏幕一般。系统一般。系统一般。机器一般。客服一般。电脑一般。风扇一般。小米垃圾。系统一般。服务差。触摸板一般。服务差。鼠标一般。屏幕一般。声音一般。屏幕一般。开机一般。内存小。做工不细致。鼠标一般。客服不给力。客服态度不好。态度一般。鼠标一般。客服一般。电脑贵。主板一般。屏幕模糊。电脑一般。客服一般。机身一般。电脑垃圾。声音大。电脑差劲。客服一般。风扇声音不好。声音不好听。风扇不安静。价格昂贵。客服一般。服务一般。鼠标一般。系统一般。服务一般。小米垃圾。客服垃圾。内存小。小米垃圾。客服垃圾。物流垃圾。屏幕感觉一般。屏幕一般。价格昂贵。客服垃圾。垃圾垃圾。体验一般。功能一般。屏幕一般。小米差。触摸板一般。屏幕一般。服务态度一般。态度一般。风扇大。风扇声大。电脑一般。客服差。音箱一般。服务一般。客服垃圾。客服垃圾。客服垃圾。客服垃圾。客服垃圾。客服垃圾。发货太慢。东西一般。效率不高。电池不耐用。物流一般。电脑还可以。系统一般。电脑一般。电脑一般。服务一般。客服一般。服务差。售后差。态度差。噪音大。存储空间小。空间小。客服一般。质量不行。质量一般。硬件一般。电池一般。物流慢。客服态度不好。态度一般。机器一般。客服态度差劲。东西差。风扇声音大。声音大。服务一般。电脑一般。机身一般。电脑一般。温度高。服务一般。客服一般。整体质感一般。质感一般。客服一般。电脑还可以。东西一般。屏幕一般。键盘一般。内存一般。充电一般。摄像头一般。客服不行。缝隙大。风扇声音不小。电脑一般。鼠标一般。电脑一般。接口一般。位置不很好。接口一般。客服一般。外壳一般。服务不行。系统一般。缝隙大。客服一般。客服一般。风扇一般。客服一般。客服差。包装一般。风扇一般。客服一般。客服一般。服务一般。鼠标一般。电池一般。风扇一般。处理器一般。键盘一般。风扇一般。电脑还可以。风扇声音大。声音大。鼠标一般。头好。电脑一般。物流慢。物流慢。缝隙大。风扇一般。态度一般。发货太慢。显卡一般。客服一般。价格昂贵。服务差劲。风扇声音大。声音大。服务差。服务态度差。鼠标一般。插孔少。接口一般。客服一般。服务差。鼠标一般。风扇一般。电池普通。屏幕一般。手感一般。风扇噪音大。噪音大。客服一般。电量不足。做工一般。摄像头一般。发货太慢。客服一般。电脑还可以。服务态度一般。态度一般。快递恶心。声音大。服务一般。客服一般。客服一般。快递垃圾。客服一般。发货太慢。客服一般。鼠标一般。客服一般。包装一般。产品不可信。物流垃圾。客服一般。物流差。客服一般。开机慢。发货坑爹。指纹不太灵敏。售后无语。缝隙大。鼠标一般。物流慢。客服一般。发货太慢。服务差。物流慢。做工一般。发货太慢。客服一般。发货太慢。客服一般。看电影一般。待机短。客服一般。客服一般。散热一般。风扇一般。服务一般。服务一般。速度慢。快递不行。价格昂贵。笔记不行。物流慢。客服一般。客服一般。做工一般。缝隙大。客服差。亮度不均匀。服务一般。服务差。服务态度差。内存小。内存一般。服务不行。客服一般。电脑还可以。杂音大。质量一般。接口一般。色彩一般。电脑一般。价位昂贵。价格高。屏幕一般。服务差。反应迟钝。做工一般。客服太慢。内存一般。游戏不行。散热一般。客服差。系统一般。手机一般。客服一般。键盘小。赠品不够给力。快递垃圾。服务差。服务态度差。物流慢。速度慢。屏幕一般。客服差。客服态度差。态度差。客服一般。鼠标一般。电脑还可以。触控板一般。态度无语。服务态度垃圾。鼠标一般。客服一般。价格昂贵。客服一般。速度一般。东西一般。客服一般。客服一般。客服一般。客服一般。客服一般。垃圾垃圾。鼠标一般。售后差。屏幕一般。送货快。客服一般。接口一般。鼠标一般。指纹识别一般。电脑一般。客服一般。客服一般。服务一般。服务态度差。速度慢。细节一般。键盘一般。客服一般。客服一般。客服一般。服务差。客服一般。做工差。机身一般。按键一般。色差明显。风扇声音大。声音大。声音大。屏幕一般。风扇一般。屏幕一般。风扇声音不小。屏幕一般。眼睛不舒服。接口一般。接口一般。风扇声音大。声音大。客服一般。按键一般。画质一般。硬盘一般。开机慢。操作一般。屏幕一般。指纹不灵敏。摄像头差。像素低。产品失望。物流慢。客服一般。接口一般。开机慢。包装一般。缝隙大。显示不清晰。散热问题严重。问题严重。键盘一般。开机慢。噪音大。发热厉害。配件一般。屏幕一般。缝隙大。笔记垃圾。系统一般。系统一般。电脑差劲。音质差。卡顿严重。硬盘小。客服一般。鼠标一般。分量不算轻。开机慢。系统一般。系统一般。系统一般。外壳一般。屏幕一般。客服一般。客服一般。电脑一般。发货太慢。视频一般。风扇一般。摄像头渣。声音大。界面一般。键盘一般。电脑一般。屏幕一般。亮度暗。缝隙大。质量一般。键盘一般。性能一般。重量不轻。屏幕一般。屏幕一般。鼠标一般。外壳一般。接口一般。鼠标一般。开机慢。声音大。开机慢。声音一般。屏幕一般。开机慢。问题麻烦。触摸板一般。缝隙大。硬盘小。风扇一般。售后差。电脑一般。主板一般。物流慢。风扇一般。内存少。开机慢。内存一般。按键一般。玩游戏一般。风扇一般。分辨率一般。做工一般。系统兼容性差。鼠标坏。快递垃圾。服务差。服务态度差。服务差。鼠标坏。屏幕一般。整体做工一般。做工一般。客服一般。屏幕不行。屏幕感觉不行。屏幕一般。态度恶劣。声音一般。键盘一般。电脑一般。屏幕一般。客服不行。音响一般。包装一般。风扇声音大。声音大。鼠标坏。指纹解锁不好用。手机差。系统一般。系统一般。风扇噪音大。噪音大。电脑一般。客服一般。后盖一般。鼠标一般。服务态度一般。态度一般。鼠标垃圾。质量一般。缝隙大。电池一般。外壳一般。客服一般。发热严重。电脑一般。鼠标一般。鼠标一般。键盘差。机器一般。客服一般。客服一般。反应慢。客服一般。电脑垃圾。续航不给力。键盘一般。电脑还可以。客服差。客服一般。使用一般。屏幕一般。电脑一般。电脑不很好。服务一般。包装一般。分辨率一般。客服一般。服务一般。电脑一般。客服一般。服务一般。售后服务差。客服一般。服务差。电脑一般。电池不耐用。物流慢。客服一般。客服一般。键盘一般。闪屏严重。耳机一般。客服一般。电脑一般。风扇一般。硬盘小。售后差。客服一般。系统一般。耳机一般。鼠标一般。东西一般。客服一般。物流慢。电脑一般。电池一般。电池一般。电池一般。鼠标一般。鼠标一般。服务一般。速度慢。鼠标一般。喇叭一般。客服一般。客服差。客服态度差。电池差。客服不行。客服差。品牌一般。速度慢。客服一般。电池不行。服务差。驱动一般。包装一般。硬盘小。电脑还可以。质量差。鼠标一般。服务不行。客服一般。鼠标一般。电脑一般。服务垃圾。东西垃圾。服务一般。客服恶心。屏幕一般。键盘一般。电脑一般。鼠标一般。发热严重。玩游戏一般。服务态度一般。态度一般。掉电厉害。续航一般。噪声大。电脑一般。散热效果差。效果差。服务一般。电脑一般。客服态度不好。态度一般。客服一般。客服一般。服务差。服务态度差。客服一般。质量一般。发热严重。发热严重。驱动一般。电脑一般。硬盘一般。质量一般。散热一般。能力差。做工不行。发热严重。键盘一般。做工一般。键盘一般。开机慢。风扇响。做工一般。服务差。服务态度差。发热严重。客服一般。客服差。客服一般。服务差。服务态度差。电脑一般。风扇一般。屏幕一般。电脑一般。体验一般。散热一般。手感一般。扬声器一般。接口少。物流垃圾。做工粗糙。开机慢。硬件垃圾。系统垃圾。机器一般。指纹不太灵敏。指纹识别不太灵敏。物流一般。发货不好。电脑一般。指纹识别不灵敏。技术不成熟。电脑一般。客服一般。键盘一般。触摸屏一般。客服一般。指纹识别一般。网络一般。服务差。服务态度差。键盘一般。客服一般。散热差。声音大。物流慢。服务差。电脑一般。服务差。客服一般。客服一般。电池一般。物流慢。客服一般。屏幕一般。物流垃圾。电脑一般。服务一般。垃圾不行。客服一般。屏幕一般。电脑还可以。鼠标一般。物流慢。客服一般。客服一般。服务一般。鼠标一般。内存一般。机身一般。服务态度差。手机一般。客服一般。电脑垃圾。电脑一般。按键不灵。清晰度一般。客服一般。手机一般。玩游戏一般。电池续航差。续航差。玩游戏一般。接口少。屏幕小。客服态度一般。态度一般。客服一般。客服一般。电脑一般。东西不方便。携带不方便。硬盘一般。安装麻烦。做工一般。服务差。电脑一般。系统一般。体验一般。快递垃圾。服务一般。包装一般。客服一般。电脑一般。体验差劲。客服一般。售后服务垃圾。客服一般。客服一般。售后差。系统一般。服务差。服务差。鼠标一般。电脑一般。客服一般。退货麻烦。客服一般。服务差。电脑一般。客服一般。服务差。包装一般。音箱小。风扇一般。电池质量差。质量差。客服差。风扇一般。使用正常。客服一般。字体不清晰。物流慢。电池一般。小米失望。客服差。快递不行。散热一般。散热差。玩游戏不行。游戏不行。鼠标一般。视频模糊。字体小。做工垃圾。键盘一般。客服一般。快递垃圾。价格昂贵。软件不方便。客服一般。字体小。屏幕一般。外壳一般。鼠标一般。客服一般。服务一般。速度慢。屏幕一般。客服一般。接口一般。客服一般。服务一般。待机短。待机时间短。客服麻烦。电脑一般。材料垃圾。硬件差劲。客服一般。风扇声音大。声音大。分辨率一般。视频一般。摄像头模糊。耳机一般。客服一般。体验一般。开机慢。开机慢。系统一般。客服一般。做工不行。开机慢。网络一般。客服一般。屏幕一般。价格昂贵。问题严重。开机慢。配件一般。售后垃圾。小米垃圾。发货太慢。客服一般。风扇声音大。声音大。物流慢。服务差。服务态度差。小米垃圾。品牌一般。用电快。声音一般。电脑一般。电脑一般。客服一般。服务一般。发热严重。服务一般。小米垃圾。能力差。客服一般。产品做工不太好。做工一般。客服一般。客服差。服务差。售后服务差。鼠标一般。服务一般。开机慢。系统一般。电脑还可以。速度慢。物流垃圾。反应一般。感觉好。声音一般。速度慢。发货垃圾。电池一般。按键一般。速度慢。风扇声音大。声音大。客服一般。客服垃圾。服务差。指纹识别不好用。速度慢。客服一般。屏幕一般。开机慢。客服一般。客服一般。客服一般。散热性能差。性能差。问题太慢。客服一般。客服一般。客服一般。系统一般。音响一般。质量一般。快递太慢。物流不好。客服一般。鼠标一般。电脑一般。主板一般。电脑一般。声音小。发货太慢。发货太慢。显卡不太给力。服务差。发货太慢。客服一般。电池耗电快。耗电快。电脑一般。客服一般。机器一般。机身一般。客服一般。速度一般。速度垃圾。软件少。客服一般。服务一般。指纹不好。指纹不好用。客服不热情。电脑差。电脑一般。客服一般。客服一般。鼠标一般。客服一般。风扇声音大。声音大。耳机一般。耳机一般。键盘一般。客服一般。电脑还可以。指纹不灵敏。指纹识别不灵敏。电池一般。做工没细。做工一般。屏幕一般。客服一般。配件一般。客服一般。服务态度差。垃圾垃圾。做工一般。物流慢。电脑一般。耗电高。鼠标一般。客服一般。售后差。客服一般。客服一般。电脑一般。客服一般。风扇声音不算小。客服差。客服态度差。鼠标一般。服务差。内存小。发货太慢。键盘差。客服一般。速度慢。客服一般。系统一般。速度慢。态度恶劣。细节一般。屏幕一般。客服一般。物流慢。效果一般。客服一般。物流慢。物流慢。服务一般。键盘一般。服务差。服务态度差。发货太慢。鼠标一般。鼠标一般。物流慢。速度一般。体验一般。客服一般。电脑一般。质量一般。发货太慢。物流慢。物流慢。指纹识别一般。系统一般。照片一般。客服一般。售后垃圾。售后差。键盘一般。风扇声音大。键盘一般。内存一般。电池续航时间短。续航短。客服差。客服态度差。鼠标一般。客服一般。客服一般。客服一般。电脑一般。电脑一般。鼠标一般。发货太慢。字体小。接口一般。风扇声音大。声音大。售后差。服务一般。客服一般。客服一般。售后差劲。风扇声音大。声音大。客服一般。物流慢。物流慢。发货太慢。客服一般。做工粗糙。服务差。服务态度差。客服一般。电脑一般。客服一般。客服一般。屏幕一般。工艺一般。客服一般。物流慢。办公一般。物流不给力。鼠标一般。耗电高。电脑一般。键盘一般。耗电快。服务差。服务态度差。换货麻烦。客服无语。客服一般。退货麻烦。客服一般。服务一般。物流慢。风扇声音大。声音大。耗电高。客服太慢。电脑一般。客服一般。售后不行。电脑一般。机器一般。鼠标一般。屏幕一般。服务差。体验一般。续航差。质感挺好。风扇响。系统一般。服务一般。服务态度差。电池一般。价钱昂贵。电脑差。缝隙大。本本一般。硬盘一般。垃圾多。客服垃圾。服务一般。客服一般。电池一般。物流差劲。鼠标一般。鼠标一般。客服一般。电脑还可以。触摸板不好用。触摸板一般。客服不行。客服一般。客服一般。分辨率不行。小米垃圾。主板一般。主板一般。电脑一般。电脑不行。电脑一般。客服一般。开机慢。关机不行。速度快。发热严重。接口一般。速度慢。服务一般。硬件一般。电脑一般。质量差。服务差。售后服务差。客服一般。客服一般。客服一般。续航一般。电池一般。客服一般。客服一般。服务差。客服一般。服务一般。客服一般。客服一般。态度差。服务一般。风扇一般。开机慢。硬件一般。服务一般。客服一般。鼠标一般。电脑还可以。客服一般。垃圾多。客服一般。客服一般。键盘一般。态度恶劣。系统一般。开机快。系统一般。本子一般。电池容量小。容量小。处理器差。散热差。服务差。服务态度差。视频一般。耳机差。指纹不好。指纹解锁不好用。功能一般。电脑一般。指纹解锁不好用。办公一般。外壳一般。鼠标一般。鼠标好用。续航时间一般。续航一般。电脑一般。商家垃圾。屏幕一般。质量差。按键硬。驱动一般。声音大。声音大。机子老。风扇一般。机身一般。耳机一般。客服一般。系统一般。服务一般。客服一般。风扇一般。速度不够快。响应速度不够快。机身一般。电量不耐用。屏幕一般。客服一般。电脑一般。客服态度不好。态度一般。机身一般。屏幕一般。后盖一般。程序不好。电脑差。态度一般。电脑坏。插口少。客服一般。客服一般。服务差。服务态度差。反应速度慢。速度慢。服务态度一般。态度一般。体验一般。后盖一般。售后垃圾。产品垃圾。客服一般。客服一般。电脑还可以。客服差劲。质量一般。客服一般。电脑坏。键盘一般。客服一般。客服一般。系统不行。服务一般。包装一般。包装一般。内存一般。包装一般。像素差。风扇一般。风扇声大。手感一般。键盘一般。外壳一般。风扇声音大。声音大。硬盘小。系统有待提高。做工有待提高。风扇声音大。声音大。屏幕一般。客服一般。风扇一般。客服一般。客服一般。内存一般。容量不算大。声音大。触摸板一般。效果不明显。机子一般。风扇声音大。声音大。电脑一般。电池续航一般。续航一般。快递太慢。客服一般。做工一般。电脑一般。开机不快。物流慢。驱动一般。开机慢。键盘一般。缝隙大。开机慢。风扇一般。颜色一般。显卡一般。指纹识别差劲。做工不完美。系统一般。显示不清晰。风扇声音大。声音大。开机慢。物流慢。音质一般。系统一般。键盘一般。东西一般。电脑一般。风扇声音大。声音大。更新慢。系统更新慢。玩游戏一般。耗电快。系统一般。电脑一般。开机慢。屏幕烂。做工一般。缝隙大。续航一般。键盘一般。开机慢。风扇一般。空间小。接口一般。电池一般。声音小。开机快。风扇一般。风扇一般。风扇一般。缝隙大。键盘缝隙大。蓝屏多。声音大。触控板一般。客服一般。发货太慢。键盘一般。快递不行。包装一般。接口一般。键盘一般。按键一般。屏幕一般。性能一般。指纹识别一般。硬盘小。包装一般。屏幕一般。客服一般。屏幕一般。系统一般。鼠标一般。电脑一般。东西一般。客服一般。服务差。服务态度差。驱动一般。价位昂贵。屏幕一般。鼠标一般。电脑一般。客服一般。显卡一般。电池续航一般。续航一般。物流慢。物流慢。客服一般。驱动一般。系统一般。驱动一般。风扇一般。工作一般。风扇一般。电脑一般。快递垃圾。客服一般。客服一般。客服一般。电脑一般。包装一般。风扇声音大。声音大。界面一般。看着不舒服。声音大。分辨率不清晰。分辨率一般。风扇声音大。声音大。快递不给力。风扇一般。分辨率低。屏幕分辨率低。电脑还可以。电脑一般。界面一般。包装一般。鼠标一般。客服一般。分辨率一般。内存不大。内存一般。快递不行。屏幕一般。内存小。按键一般。做工无语了。耳机一般。鼠标一般。机器一般。电脑一般。客服一般。客服一般。客服一般。笔记一般。屏幕一般。眼睛不舒服。风扇噪音大。散热一般。噪音大。接口一般。主板垃圾。主板垃圾。快递太慢。电脑一般。服务一般。电脑一般。声音大。效率太慢。风扇一般。风扇一般。物流不给力。包装一般。包装一般。电池一般。缝隙大。物流不行。本子重。本子重量重。手感不好。电脑一般。内存一般。客服一般。快递垃圾。做工差。毛病多。风扇一般。温度不高。屏幕一般。客服一般。音质一般。客服一般。服务差。客服一般。电脑一般。系统一般。画面一般。服务差。服务一般。电脑一般。质量垃圾。小米垃圾。垃圾一般。摸着不舒服。开机慢。屏幕一般。耳机一般。耳机一般。品牌一般。问题严重。鼠标一般。风扇一般。风扇一般。客服一般。服务垃圾。噪点多。电池一般。客服一般。机器一般。客服差。客服一般。服务差。开机慢。贴合不好。售后差。小米垃圾。服务差。服务态度差。鼠标一般。风扇声音大。声音大。客服一般。喇叭坏。客服一般。客服一般。客服一般。应用一般。风扇声音大。声音大。价位昂贵。客服一般。开机慢。风扇一般。电脑还可以。客服一般。质量差。客服差。客服一般。键盘一般。客服一般。价格实惠。风扇声音大。声音大。鼠标一般。指纹不太好。客服态度不行。售后垃圾。客服一般。服务差。服务一般。风扇一般。客服一般。发货太慢。硬盘一般。显示屏一般。声音大。风扇一般。续航不行。服务差。服务一般。机子一般。开机慢。客服一般。服务一般。触摸板一般。服务差。做工差。缝隙大。缝隙大。风扇噪音大。噪音大。风扇一般。键盘一般。服务差。细节一般。声音一般。风扇声音大。声音大。发热厉害。缝隙大。做工差。风扇一般。屏幕小。客服一般。客服一般。手感差。价格实惠。屏幕一般。机器一般。系统一般。服务一般。兼容性一般。风扇声音大。声音大。价格昂贵。速度一般。风扇一般。小米垃圾。键盘一般。发货太慢。电脑一般。客服差。客服态度差。风扇一般。速度慢。客服一般。开机慢。客服一般。屏幕一般。缝隙大。电脑一般。屏幕一般。风扇声音大。声音大。耳机一般。鼠标一般。客服一般。贼烂。客服一般。服务一般。系统一般。系统一般。做工一般。电池不行。声音大。鼠标一般。做工一般。缝隙大。风扇一般。声音大。使用正常。内存一般。机器一般。风扇声音大。声音大。做工一般。缝隙大。携带方便。风扇一般。客服一般。服务差。服务态度差。风扇大。风扇声音大。声音大。缝隙大。系统一般。情况一般。接口一般。风扇声音大。声音大。分辨率差。界面一般。屏幕一般。屏幕一般。系统一般。分辨率一般。快递太慢。发货太慢。缝隙大。鼠标一般。驱动一般。客服一般。客服一般。做工差。缝隙大。显示屏一般。电池一般。电脑一般。本子重。风扇声音大。声音大。摄像头一般。物流慢。电脑一般。发货太慢。指纹识别一般。客服一般。鼠标差。网速一般。物流不快。服务一般。鼠标一般。服务差。设计一般。音响一般。风扇噪音大。噪音大。电池一般。价位昂贵。服务差。服务态度差。物流慢。屏幕一般。风扇声音大。声音大。发货太慢。开机慢。客服一般。发货太慢。客服太慢。客服一般。电脑还可以。硬盘小。速度慢。服务差。客服一般。系统一般。接口一般。硬盘小。硬盘一般。接口一般。电脑一般。触摸板一般。客服一般。客服一般。风扇声音大。声音大。物流慢。服务差。物流垃圾。包装一般。速度慢。声音大。系统一般。亮度不均匀。色差严重。死机频繁。声音大。客服一般。客服一般。鼠标不方便。发货太慢。服务一般。服务一般。鼠标一般。客服一般。客服一般。后盖一般。屏幕一般。缝隙大。屏幕一般。噪音大。客服一般。速度一般。服务一般。服务一般。接口一般。客服一般。系统一般。服务一般。噪音大。服务不行。风扇声音大。声音大。价位昂贵。客服一般。发货太慢。包装一般。发货太慢。服务态度一般。态度一般。电脑一般。客服态度不好。态度一般。风扇噪音大。噪音大。价格昂贵。做工一般。物流慢。做工不行。缝隙大。包装一般。服务差。客服一般。发货速度太慢。速度慢。鼠标一般。声音小。硬盘一般。发货速度太慢。速度慢。客服一般。电脑还可以。电脑一般。发货太慢。屏幕一般。服务差。质量差。品牌一般。鼠标一般。物流慢。客服一般。风扇噪音大。噪音大。屏幕一般。风扇大。风扇声大。风扇声音大。声音大。客服一般。屏幕一般。发货太慢。屏幕一般。指纹不灵敏。风扇声音大。声音大。速度慢。发货太慢。笔记一般。客服一般。电脑还可以。鼠标一般。系统一般。物流差。分辨率不高。服务一般。系统一般。系统一般。屏幕一般。散热一般。内存一般。服务差。速度慢。服务一般。分辨率不够高。屏幕分辨率不够高。态度一般。缝隙大。缝隙大。电池一般。客服一般。价位昂贵。air差。风扇声音大。声音大。wifi不好。打开慢。网页打开慢。风扇一般。鼠标一般。鼠标一般。发货太慢。客服一般。待机短。感觉棒。客服一般。耐性不好。建议慎重。物流慢。物流慢。客服一般。屏幕小。风扇一般。噪音大。客服一般。速度慢。客服一般。做工一般。电脑一般。客服一般。散热能力一般。声音大。电脑一般。电池一般。电池容量不大。容量不大。屏幕不高清。客服一般。评价不好。鼠标一般。客服一般。服务差。参数合适。耳机一般。发货太慢。做工一般。鼠标一般。待机短。看着不舒服。客服一般。风扇声音大。声音大。客服太慢。内存一般。包装一般。内存一般。速度一般。客服一般。服务差。售后服务差。系统一般。速度慢。开机慢。服务垃圾。噪音大。售后无语。客服一般。鼠标坏。电池一般。噪音大。服务差。本子垃圾。显卡鸡肋。系统一般。风扇声音大。声音大。客服一般。电脑一般。客服态度不好。态度一般。客服差劲。风扇一般。发热严重。散热一般。屏幕一般。客服一般。客服一般。质量一般。风扇声音大。声音大。外壳一般。鼠标一般。电脑一般。系统一般。屏幕一般。屏幕质量一般。质量一般。客服不行。系统一般。服务一般。声音一般。客服一般。风扇声音大。声音大。质量有待提高。服务差。服务态度差。服务差。服务一般。服务差。风扇一般。发热大。机子一般。电脑一般。电脑一般。速度慢。机子还可以。电池一般。东西一般。电池一般。键盘一般。包装一般。鼠标一般。系统一般。质量差。触摸板一般。屏幕一般。客服一般。客服一般。散热差。风扇一般。系统一般。服务一般。系统一般。包装一般。电池不耐用。服务一般。电脑一般。鼠标坏。屏幕一般。物流慢。"