[
    "用了几天了来评论的，刚开始没发票，后来是因为没有申请发票，挺喜欢的",
    "破电脑，风扇噪音吵的人心慌，都不好意思在办公室用，怕打扰到同事，物流差的更是能把你逼疯！",
    "还没到家，等使用后评价",
    "客服基本都是不怎么理人！感觉没有售后保障，第二次在苏宁易购买东西，第一次是苹果手机，是正品，这次是电脑，没有检查是否是正品，就一个裸机一个充电器，其他啥也没有！续航时间太短！满电听音乐，多媒体声音只开到了3，然而4个小时就关机了，风扇声音太大了！小米本颜值高挺喜欢的，但是小米系统太繁琐了，不好用，我录了指纹，一开始可以用，后来就不好使了！我以后都不会买小米的电子产品了，物流给力！第二天就送到了！我打算退货去买苹果笔记本。",
    "一个字快，电脑比较轻 然后女孩子用还是不错的 轻然薄  就是客服太忙不太搭理人",
    "目前使用已经有了程序的不稳定，和软件卡顿现象",
    "关机太慢，其他的还好",
    "电脑开机配置时有黑屏现象，过了一晚上好了，姑且当没有任何问题吧，这个差评主要给客服，问了问题理都不理，我觉得是没有任何售后保障可言的",
    "服务态度差 给差评",
    "就是发热散热的问题，哇，好想哭。自己要买的笔记本，死活也要卖出去",
    "居然不能识别移动硬盘！续航才三小时",
    "买回来一开始没有发票，找苏宁客服，客服反复让我仔细找，本来就没有，怎么找？一遍一遍问工号、投诉，才把发票补上。使用中发现插电源时闪屏。与苏宁客服联系，慢得要死，不解决问题。直接联系小米客服，去售后检测后说坏了，15天内换新机，不过新机包装与购买时不同。小米屏分三星和国产天马。注意",
    "一次很不愉快的购物！物流速度超慢，自己承诺的时间，居然没有到！苏宁快递垃圾，客服态度差！",
    "苏宁的物流非常快，因为急用，直接打派送员电话问他在哪我直接去取的，而且取的时候我没带身份证之类的东西，他让我出示订单，而且验货的时候帮我拆的，很满意。电脑很薄，也很轻，就是u盘一开始插进去的时候有点困难，后来还好，其他的测评可以去微博知乎贴吧看看，目前使用感还不错",
    "苏宁客服真太差了 说安排人快速解决 等不及自己去找小米客服 小米客服倒是干脆 说到售后掉或者到付寄修给他们 这时候苏宁客服才慢悠悠的说 自己找小米客服 早直接这么说不了事了的吗 以后不想在苏宁买东西了",
    "烫的要死，运行内存肯定是没有8G的，显卡不怎么好，其他勉强",
    "居然没有送的东西—。—",
    "确认是原封包装，非常不错！",
    "东西很好。系统不怎么样，OFFICE没有盗版好用。系统有出现闪退和进不去，最后在网上查过。说：安装软件不允许修改系统。如果不点确定，我什么软件也别安装了。",
    "良心评价，之前买了顶配的pro，结果三天就系统崩溃了，之前看关于小米pro的评论就说系统有问题，确实是有问题，开学之后去了售后重装系统，目前用着还好，系统没有再一次崩溃 。提醒一句，电脑上下载的其他应用 请求修改电脑的时候拒绝，要不然多弄几次系统就要崩溃了，记住，拒绝应用修改系统",
    "货真价实",
    "降价不错。顺丰的服务也是越来越烂了，送错地方，也不电话联系，联系了还要我自己去拿我也是醉了",
    "都很好，唯一不爽的是风扇噪音太大。冷不丁的狂吼 真的会吓一跳，",
    "还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以还可以客服很垃圾很垃圾很垃圾垃圾圾",
    "整体还不错  就是刚买第一天用就无缘无故风扇速度加快  声音也很大  死机了",
    "十年的淘宝经历，没想到第一个差评是给了我一直比较认可的国产品牌小米，一张电子发票，让我一等再等，足足等了八天，还是在我怒了的时候才发给我，如果小米官网给我的评价有疑议，请查看与客服的聊天记录，可惜只能上传5张图片，请不要因为差评骚扰我。",
    "物流挺快的，第二天就到了！ 但是，我还是要给差评！ 电脑只有两个USB接口，到手的只有一台电脑根充电线跟插头！ 我找客服说话，一个劲道歉有屁用？ 客服说话一点都不专业不敬业！差评！ 找商家退货两天没理人，已读不回！ 还真的是第一次那么生气，第一次给那么长的差评！ 电脑第二天就反应慢微卡，我没有安装任何一个软件！ 我说退货还要我给充满电送回去？送过来的时候是关机！ 对小米实在是失望！",
    "这款笔记本不适合做账用，它没有数字键盘，我傻眼了，白花5300元，各位亲下单的时候慎重，慎重再慎重。物流挺快，物流小哥服务挺好。",
    "到手之后看了一下电脑感觉还行，刚开始有点卡但重启之后就好了，硬盘只有200G，其他的还行",
    "用了几天才来评价，电脑很给力，这个价钱很值，有点做的不好的就是边边角角没有一点圆弧，拿的时候有点割手期待改善！",
    "已经好多年不用电脑了。所以对于性能系统什么的真的都说不上来了，郁闷的就是老公急用所以急着买了，店里做活动再过三天是直降三百的，急着用也没办法！结果什么都没送，电脑包贴膜刷子随便送一样我也好想点吧！",
    "垃圾快递，黄马甲？都没听说过，他们得有多忙，走的慢还不说，到了也不给我送，打了多少个电话，话费给报销了不！",
    "都还不错吧，就是拿到快递包装被压坏了一点",
    "大 薄 略重 预装win10系统 用的一脸懵逼  客服很有耐心 然而系统有点小bug 解决不了 没有装乱七八糟的的软件 可以自己做个分区",
    "充电充不了退货不行",
    "物流很快，快递员 特别负责任，给我打两次电话，见到我人拿到快递才走。电脑刚开始用，等用几天再追评。",
    "这么贵的东西物流直接放快递柜，出现质量问题谁负责，问几次客服发票怎么开也不给我回，服务态度不好",
    "不是我说，买回来机会的时候就死机了，屏幕冻结没反应，什么都不能操作，只有键盘灯可以亮，现在还是只要开机不超过十分钟绝对死机，根本无法正常使用，联系客服，都说让我返厂维修可我在国外，根本没有网点，差评",
    "该电脑昨晚12点突然自动开机，播了一小段音乐后自动关机，把我和老公都吓傻了，老公说怕会走出个贞子来。",
    "一台电脑五六千块钱啊你们当是几块钱的产品吗？随便物流随便一扔就完事了叫人家自己去市场里的走廊上去拿。物流一颗星都给多了",
    "挺好的，就是充电的时候，适配器太烫了！",
    "不好，风扇声音超级大。外观可以，别人说的问题，也遇到过，自己把系统换了。服务特别差。问一个问题，要等好久，客服不够专业！一般吧。价格偏高。",
    "用了一段时间来评价   没出什么问题  跑分十七万多  屏幕很细腻  颜值很高  就是发的邮政快递太慢了   希望后续不要出问题  会追评",
    "对外形  超满意  但运行不了吃鸡  我刚买了没多久  发现不能吃鸡  想退款 但超过七天了  客服说不能退 我买来就是吃鸡的  这样对广大米粉来说有点伤害  雷哥说得好要尽量满足客户的要求  可只是说一面而以  失",
    "快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，严重影响体验。快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，快递非常垃圾，严重影响体验",
    "竖线还有经常黑屏的问题网上很多人反馈，今天刚收到也是这样，弄得我很想联系客服退货了，然后我用驱动人生更新了显卡驱动（核显和独显都更新）又没事了/：^_^/：^_^",
    "由一个米粉变成一个非米粉，就在一个问题的处理上，发票折腾了这么多天了，还没有收到。也是奇葩了，现在又变成确认收货之后第七天发送发票短信。遥遥无期，我在等7天。再说说机器，相对于联想来说，性价比不高。建议买联想 非常差",
    "垃圾小米真心垃圾，我就左下角重启一下就这样，导致所有资料没有。我买过5台小米手机，从2A开始一直买小米产品，结果就是收到这样的回报的。当时气的我吐血，无任何解释，如果抱歉能换回成果，我说一万遍行吗？",
    "差评……",
    "本本不错。风扇声音太大啦！暂时没其他问题！",
    "刚开始在苏宁天猫电买的华硕飞行堡垒Fx63的6299买的，买回来下个软件都蓝屏，没有办法接受，后来找他们的客服，然后评论中都说苏宁的客服的服务态度特别差，确实很差，问了个问题，半个小时都不带回复的，后来很生气怕退不了找了小二帮忙的，才成功退款，后来同事们推荐的小米的，说是性能不错，口碑好就买了，下单前挺失望的，看了评价说客服态度不好，其实还是挺担心的，想着小米的客户多，客服们接待不过来也是正常，后来，还是下单了，下单后发货不是很快，最让人不可思议的是，居然用的是韵达，联系在线客服，说可以改快递嘛?（因为我们这边韵达快递就是站在门口一个转身直接把快递丢进来的，对于我这种第一次在天猫上买超过1000元以上的我是很忐忑的，看到韵达感觉好揪心，怕给我摔坏了）好在韵达换了快递员 好多了，还有小米的客服并不是像大家说的那样，态度不好，其实态度还算可以只是不怎么专业 关于office办公软件破解版说不清楚，至于电脑不敢用鲁大师去测跑分了，怕又给测黑屏了，好不好用了才知道，个人用来办公个平时使用还是不错的，好像略带闪屏，但是不怎么影响，还有指纹识别解锁，很不错?",
    "快递太慢了，20号下单，23号下午15点就到广都网点，第二天24号才派件，顺丰没以前快了，不过看在机子是好机子，良心价就算了，不爱给人家差评……正版系统，正版Office真的小米不愧国人，OneNote是亮点记笔记包罗万象，本想买个苹果的太贵了，MacBookPro15.6的差！",
    "买的来用了半个月了，现在来说说用了之后的问题，第一、首先刚拆包装打开电脑就发现一点小瑕疵，第二张图的电脑上面的框像是刮花了一样，当然换货就没必要了。 第二，前两天有一次晚上电池明明满电关机，第二天中午打开电脑居然打不开，插上充电线才打开，电脑开机发现电池一点电都没了，买来半个月出现了一次这样的情况，不知道怎么回事。 目前就发现了这两个问题。 说说体验方面。电脑手感还是挺不错的，金属感很强，分量也有分量，不会太轻，个人不喜欢太轻的。  使用方面，目前没出现过卡顿。用来作图没啥大问题，玩游戏这样的还没试过，不玩游戏，个人觉得不玩游戏电脑完全够用。 续航方面，差不多就三四个小时左右吧。  物流两天，个人觉得顺丰这样的快递，有一点稍慢，三月八号发出来10号上午才拿到。  差不多就这样吧，有什么问题再来追评。",
    "挺好，就是东西忒少了点，鼠标膜啥都不给送。",
    "还OK 键盘不好用 不是很灵敏",
    "1、 周六快递不送货，物流显示签收，也没电话和短信，搞得我周末担心2天丢件  2、小米账号需要密码才能登陆，咨询了几十个客服，没一个人能解决  3、咨询个发票的事情，全部是快捷语，没一个人解决  总之，物流，客服相当差，还好东西还可以，下次不会再来，就是一个裸机，啥都没有，那么大件的东西，我也是第一次遇到",
    "对客服不满不满不满",
    "暂时没有遇到什么问题，空格键回弹有些粘滞，不影响使用，但期望后期不要无法回弹或失灵。其他问题暂时没有，好用，已激活office 。 当你买东西觉着纠结挑哪一款，可以考虑小米产品，多数比较好用",
    "千万别买，宣传9.5小时能用5小时九不错了。垃圾小米，以后再也不会买你们东西了！",
    "这配置也不算低，还是会有卡的现象。不知道为什么，拉东西很慢很慢。",
    "太慢了快递，服务又不好。但机子外观还可以。",
    "用了要快十天了。东西很好。就是玩大型游戏不能玩太久，一两个小时左右吧。小米没让我失望。我就是搞不明白哪些差评是怎么回事。大家想要买的可以入手。不要被那些差评误导了。多半是别人找的水军",
    "物流很慢",
    "买时时还说检查一下质量 可还没用几天就出现问题 拿到他们给的售后去修 修不好 让我直接换货 可是你们看图片 客服一直敷衍我 实在没办法打的他们客服电话才换的货 到现在我申请的售后换货一直不同意 直到过了商品换货期",
    "发布不出去有些词语，退货真是伤心一辈子，两三天无数投诉无效，小米总部答应退货退款，小米淘宝拖这，现在小米总部又不联系，电话打不通，没人理，一句话垃圾小米。虽然已经买了小米电视，手机几件，第一次看出问题来了，没一个正确回应。没有一个客户处理。退货退款没门。千万别买。千万别买，一有问题你就等着受苦。几年米粉心，电视，台灯，手机4部，以后再见。",
    "笔记本上有一个小瑕疵 是被什么东西碰的",
    "超级差 就觉得很烦很烦 物流慢 我觉得5000多真不适合购买这个小米电脑。相信我 毕竟小米才开始做电脑这一块 新手 所以。只有那么差了 恶心死了。千万不要购买哦。不要上当受骗。电脑超级烫 真的为发烧而生",
    "颜值不错办公略卡，客服基本是废物。作为米粉略失望",
    "总体还算不错，就是发票怎么还不给我？我也很纳闷，他们客服说稍后给我以短信方式发送给我。可我还没有收到。还有就是三包凭证，能把机主信息打上面就好了，起码看着正规点。",
    "一个按键不好用   在就感觉翻盖时超过90度会很松  不过有售后  过几天去修",
    "产品没有具体的发票收据，产品密匙都没有告诉我，根本就激活不了，客服态度不好，我这没用多久，触控盘就用不了，现在问题出来了，也不知道该找谁，信任了这么多年的小米，头一次遇到这样的情况！",
    "快递很快，很给力，电脑整体来说还是可以的，但是指纹解锁用了两次就不行了，说好的发票也没有，先这样",
    "电脑不错外观漂亮，反应挺快的，用一段时间再来追评。最不满意的就是快递了，差一点点，笔记本就被损坏了，我不知道快递的那些工作人员是怎么工作的，难道就是拿着别人的东西乱扔乱踩，乱压吗，从外包装到内包装，都被损坏，差一点点笔记本就被损坏了。看下图",
    "发货很快物流也很快 用着也很好没啥问题 小白啥也不懂就这样 水一水水一水水一水 水一水水一水水一水 水一水水一水水一水 水一水水一水水一水 水一水水一水水一水  水一水水一水水一水 水一水水一水水一水",
    "风扇声音太大了，热感挺明显的",
    "再追评",
    "收到，还未装应用软件，随机软件运行飞快。",
    "客服不理人,电脑挺好的，用一段时间再追评",
    "可以。就是没发票。 客服联系不上。",
    "风扇声音有点大，别的还好吧",
    "买的时候说的不清不楚，鼠标没有就算了，连个正常的电源线都没有！办退款客服还说暂时帮不了，这暂时是多久！",
    "啥都不给我,，不开心。裸机加充电器",
    "服务很差，几天我都没收到短信的电子发票",
    "给大家介绍一下我买后一个星期的实际使用情况，希望能给你一点帮助。因为我当时买的时候一篇实际使用情况都没有找到 1.在没开机的情况下，链接电源，充头处会有电流声。当然，这属于正常现象，因为金属机身。但确实听起来不愉快。 2.转轴存在歪斜的情况，也就是说闭上电脑时，两面对不齐，大概有2mm。不是个别问题，百度可以自己搜。摸起来很不爽。 3.合不严，中间明显的缝，3mm以上。虽说不影响使用吧，但这确实是它的问题。你不能说电脑便宜就什么都不要求了吧。 4.静电问题，很严重对我来说。当然这也属于正常现象，金属的嘛。不会有火花，不会点到你，2333.但是你摸上去有特明显的静电的感觉。 5.我遇到的一个问题就是，开机总会显示“你的电脑遇到问题。”，这个问了客服，把电源选项的快速启动关了就好，其实快速启动也被很多人建议关。 6.其他问题目前就没有了。  说说优点  ①屏幕好，音响好。完虐我目前所遇到的各种游戏本，这个音响真的超爽。 ②金属机身，指纹解锁，屏幕玻璃覆盖。逼格满满。 ③触摸板，这个触摸板在发布会上没怎么说，但是很棒。相反键盘倒是中规中矩。 ④性能，不能吃鸡，在这个价位算正常偏好。",
    "本子很漂亮，重量可以接受，京东方的屏幕但感觉还可以，边框不是很窄也很不错了，键间距还需时间适应，充电还是很快的。缺点：usb口太紧，耳机口不太严，合上盖子后中间合不严，电池续航达不到官方数据，风扇异响已到售后点更换。总的来说性价比还是可以的。刚到手一周，有问题再追评吧",
    "三月一号收的货，到现在还没收到电子发票，到底要什么时候才能收到电子发票",
    "屏幕左上角黑色稍微有点跑光，摄像头像素太低 跟我的8年前的笔记本像素差不多，指纹还挺方便 win10字体太小 放大模糊，凑合用吧！电池待机也算一般 键盘背光灯 从侧面看不均匀",
    "rp爆发！收到的电脑屏幕素质好，后盖不存在不对称的情况；比较不满意的地方就是风扇声音比较大，另外连接WiFi网速也比较慢，稍微的有点重，而且键盘灯持续亮的时间比较的短，还有就是充电器了，电源适配器用十分钟左右就会开始发热，温度挺高的，微微烫手。最后说下物流，淘宝显示从武汉发出ems，一个小时不到到南昌，但事实我打ems客服了解到，电脑是直接从南昌同城发出的，问客服一直没问出个所以然来。 个别客服真心给差评，一直不回复不说，还转移话题。",
    "服务态度差！问客服理都不理，发票也不给。电子发票也没有",
    "颜值那是没的说，硬屏看着很舒服，其他的我不晓得应该差不多吧",
    "先用一阵再来评论吧",
    "电脑很好，没什么瑕疵，就是物流和服务态度不敢恭维",
    "笔记本蛮好的，还在纠结的可以果断出手了，就是客服不太理人，问个问题直到客服下班换人都没回复，态度敷衍！",
    "物品不错，但是收快递的时候服务态度不太好。",
    "首先快递是非常快，27凌晨下单28下午就送到手上了。启动第一眼的感觉就是屏幕看着真是舒服，加上玻璃覆盖，观感体验非常棒。游戏试玩了一些，守望中特效60帧没问题，csgo默认画质也足够流畅。网口的话可以从不能充电的那个type c接转换器转换出网口和普通USB口，不影响充电。最后说一下发现的问题。首先，充电的时候用耳机会有电流声，用手接触外壳后杂音消失，估计外壳有点漏电；其次有的Wi-Fi连接不稳定，还不确定是不是电脑的问题。总之，除了电流声外，其他各方面都十分满意",
    "物流非常非常辣鸡，送来的时候包装盒上有一个巨大的洞，鬼知道这台电脑经历了什么。还有电脑的音响有一点破音，QQ的哔哔提示音有明显的沙沙声。",
    "求求你送我个鼠标吧。emmmm，暂时没发现啥奇怪的地方。",
    "心情复杂 ，买来当备用工作机器。不打游戏。这个本子你要是介意以下几点就别买了： 1.充电器一个多星期后，里面啪的一声就坏了，外表到时看不出变化我的就是这样，目前用MacBook pro 2017的typec暂时用着。客服说让我去检测，这也无可厚非，但质量值得怀疑。算了吧，时间宝贵啊，我直接京东买了个新的Mac的type c充电器，小米的不敢买了，我怕又烧，然后又要去检测。 2.电脑风扇有杂音，不是呼呼的那种，感觉里面有可疑物或者是剐蹭。小米在这方面还要花点心思啊。 3.风扇转速太快，声音大，这一点论坛里面讨论的也很激烈。MacBookpro使用非对称扇叶消除部分噪音，我怀疑米pro就是生硬地塞了个风扇进去，没有太多优化吧。相比于MacBook pro真的是很吵，视频里面仔细听可以听见，真实情况挺能明显的。介意慎拍，论坛里面讨论的也很多。 给个差评增加一下关注度  我这个差评根据的是产品本身，客服的态度是可以的，我希望小米能给我发个新的充电器，表明你的态度。",
    "第一次买小米的产品，总体来说是很棒的，相比同价位电脑来说小米por还算比较突出，外观内置都还行，我也是朋友推荐购买，不会说怎么耗电之类的，最可恨的是没有网线插口就有点尴尬，害我找了大半天，总觉得插孔放的位置有点不符合人的通常习惯，不知道是不是我掉时代了。另外客服也是满好的，鼠标电脑袋没送给个差评，很烦。总之给个赞！",
    "有点问题不过卖家给换了，现在用着还可以",
    "手感很好，就是金属外壳冬天用应该很冰…但是在开机用的时候，指纹解锁出现了麻烦，联系客服显示已读但是又不回复，我还得去小米论坛一个个找有同样问题的解决办法，真是无语",
    "电脑收到了，没有网上说的那么多毛病，风扇玩游戏是挺响的，不过还好。",
    "嗯，不得不说电脑确实不错，挺好的，就是快递吧，芝麻开门是什么鬼？？",
    "机器明明有问题，售后竟然一口咬定是正常现象，我就问你，一台号称pro的笔记本，打个英雄联盟，插着电源适配器，打了几局会把电池电量消耗光，你告诉我这是正常现象？？？ 退了，太差了。我就不信小米笔记本卖了成千上万台，都跟我一样情况。",
    "因为米粉",
    "这是我有史以来购物最糟心的一次，售后服务简直可以用烂来形容，地址发错了，自己想办法。发票搞错了不但不修改，居然还要自己出运费改成纸质的。而且客服总是不回。真心太垃圾了，太垃圾了！",
    "没给电子发票或纸质发票，补开纸发票也被驳回",
    "电脑还不错就是客服老是忽悠人，答非所问。尤其是快递，贼慢整整发了三天多，而且还是本省发货。",
    "快递太慢了，等死了",
    "物流代替客户自动签收  不按规定时间送货  客服无反应 发票申请流程繁琐 电脑可以 其他体验很差",
    "屏幕质量有待提升，会闪屏，看久了眼睛会不舒服，退货处理太慢",
    "电脑刚回来就n次黑屏 大约我倒霉？不过手感不错去小米之家特意看过的！很重！可以加装硬盘这个不错！但是怕翘起来还在犹豫！电脑开机速度大约5秒！不知道装了软件后怎样！没有测跑分，觉得那个没什么用？因为！我个缺开机就联网了！懵逼啊！售后一般很一般！刚到手开不了机回答的真是心塞！自己按了n次才启动的！我觉得电脑除了手感其他一般！屏幕素质其实也就这样！懒得调了！小米账号同步不了心烦！让我自己拿去维修点弄！我都不想管它了！就这样吧！脱粉再见",
    "用了几天才来评价，本来以为买电脑肯定会送鼠标，就没有买，结果到货只有电脑、充电器、充电线！不过自己买也好，反正小米鼠标看起来也很丑。然后某东淘了一个罗技的！用鲁大师测了下分，硬盘果然牛逼，实际剩余200G可用对我来说勉强够用，看了网上的教程，说笔记本内部有个扩展槽，准备加装一个ssd！买的时候一直在犹豫13.3还是15.6，后来还是觉得男生用15.6的好，反正边框细，相当15寸的笔记本大小！那个指纹识别本来还不错！我按网上教程卸载了电脑里面的一些不用的软件，包括小米同步软件之类的，之后那个指纹识别不了了，重安装了驱动也不行，郁闷！求解决办法！最后，笔记本棱角处要是再稍微处理的圆润点就更完美了！",
    "顺丰牛逼 一个字快 电脑还不错薄手感好 我哥帮我装了系统和软件 还没怎么用 话说真的为什么连鼠标跟电脑包都不愿意送 唉有点小失望",
    "遇到了点小问题 客服推来推去跟个那啥似的 我都服了 很不开心的一次购物",
    "超垃圾的笔记本，我才买了不到一个月时间，开机次数十次，使用时间5-6小时，今天开机就开不开了，问售后一直各种敷衍了事。还有送货是菜鸟物流的，比页面上逾期两天时间，最后赔偿了我十块钱。只能说呵呵，有看到这条评论的，建议你们好好在联想，戴尔，华硕…老牌子笔记本考虑，小米才开始做，本想好好支持一下小米的就买了，买后真的太天真了。看图，这个就是开机状态，屏幕一直黑的，连鼠标键头都不显示，售后直接叫拿到售后中心检测。真心不想去整个市的跑，如果要是二三线城市或者县级乡镇级的朋友你们会为这个电脑跑很远吗？",
    "很好，但是不能加机械硬盘",
    "感觉还可以，没多大问题就是这个发票已经快一个月了，我是还没看到这个电子发票，一直在解决，但这么久了？",
    "电脑第三天终于收到了 第二天就到了当地 但是一直没送 不知道怎么回事 邮政坑死 电脑看着大气 无瑕疵 以为摄像头那像评论里说的是小坑 后来看是麦克风",
    "学生，买的15.6的，深空灰，很大气，就一个裸机，啥也没送，自己买了一个蓝牙鼠标，回来要自己更新，要好长时间，还要5GB的流量，不过整体感觉不错",
    "太垃圾了，发货慢，快递慢，收到快递后客服就不说话了，最重要的是发票都没有，想买的人一定要慎重！",
    "不赠送礼品，差评",
    "电脑还行，没有任何赠品，屏幕漏光，偶尔小卡，接孔太少还不能插网线。重量级，打游戏微微发热，顺丰快递没的说，二十四小时都不到就收货了，客服的话不是很专业，作为忠实米粉，以上我都接受，越来越喜欢小米。希望小米笔记本能和小米手机一样越做越好！",
    "外观质量都很好，转轴两侧缝隙不一致，不过很小，没影响。截止目前为止无任何问题，后续继续测试追评。",
    "很不好的购物体验，屏幕漏光比较严重，跟客服沟通，如果要换货要十几天，拿来的也不能保证一定好货，所以就懒得换了，正常没啥影响，但是看电影如果有上下黑边会很明显，风扇的声音也有点大。",
    "总体来说，还不错，用了一天来评价的！裸机价还行了   就是内存256g！确实不够用！还要装硬盘才行！",
    "指纹不行",
    "呵呵哒，刚刚收到几天就降了300，真是醉了。给客户感觉体验真差！久了就算了，关键才几天啊。擦",
    "电脑还不错 就是小米太抠了啥也不送 电脑包不送鼠标也不送 office都不送 还有物流 说是第二天到 结果第三天才送过来",
    "买了第二天就降价问了客服  他却说抱歉  最恶心的一次购物 令人失望的售后。卖出什么都不管了 基本的保价都没。一句抱歉就有用的话 要你客服干嘛  留着混吃混喝的嘛  还不如找个脚本自动回复抱歉呢",
    "才开机，以后再来评论",
    "总体来说还可以，只是不知道为啥刚刚开的，为什么后面的标签是脏的。",
    "冬天用有点冰  操作键盘那里有漏电  风扇声音 夜晚比较大  电脑的物流比较慢",
    "我才买来用三天就开不了机也充不了电了，我个人完全没怎么就坏了，而且售后居然还要花几千块钱维修了 ，我完全想不通，作为一个米粉 心已经凉了",
    "比其它店铺贵了600，客服说官方旗舰店售后比较有保障，到时候要是出问题再看他们怎么讲吧。",
    "大年初一，大家新年快乐，我来评价一番。首先是快递，4天才到达的，这不是重点。电脑的做工可以，全金属外壳，速度也是杠杠的，颜值爆表。但是，指纹解锁使我改变了对它的看法，对小米的看法。指纹解锁设置了只能用三五次，明天早上起来就不能识别了。找了客服他让去找售后，这大过年的，谁有那么多闲心呀，即使找了有真的能解决吗？。打广告吹嘘有一套，产品质量却不能提高。性价比再高，有瑕疵始终使人不愉快。希望年后去找售后能解决吧！",
    "目前才使用两天，还没啥感觉，用起来还可以。但物流是真的差，武汉到英山几个小时的路程，物流走了四五天。",
    "还阔以，英特尔这次多挤了牙膏。小米也很良心，各方面都基本满意，唯一的是d面外壳有点小变形，看看了看感觉应该不影响使用，就不换了。不能拓展内存感觉很心痛。不过先这么用吧，内存不够了再说。准备拓展固态了256真心放不开手脚。敢问掌柜，拓展硬盘位支持1t容量的固态吗？手动捂脸，虽然我买不起。???",
    "买回来头两天经常蓝屏，目前暂时没有了，待后续观察",
    "我也不想说什么了，买的时候5399，现在5299，才几天啊，天天这么作天作地真的好吗",
    "用了挺久了，就来评价下吧。过程并非一帆风顺，甚至差点发火了。第一台买回来开不了机，选择了换货，换的时候那边检测竟然有磕碰伤痕，WTF？我就当晚拿出来试试，怎么搞都开不了机，第二天就寄回去了，完全没有磕碰过的印象，因为有图显示确实有磕碰痕迹，但不注意根本没发现，难道就真的要我认了？！因为磕碰问题一直拒收，也不说进行维修，不知道到底想怎么处理。后来经过多次找客服协商，客服倒很客气，但根本没实际解决问题，后来有位客服说帮我提交特殊申请，反映一下我说的情况，通过后可以换货。后来申请通过了，真感谢那位客服，想到内部还有这种特殊申请帮客户解决问题，而不是像其他客服说些没用的。 第二台回来，开机没问题，但CPU风扇感觉有异响，低速转动时有些杂音，但不是经常出现，想到再换货那不得折腾死，就选择了拿去小米售后检测，我在那里没试出那种情况，就留了几天电脑在那给专业人员检测，结果检测说没问题，我拿回来后使用也基本没见异响问题了，想想就算了，就用着吧。 总的来说这次购物体验很不好，去小米社区查了，新机开不了机和异响问题其他用户也出现过，看来小米的做工和良品率还是有待加强，值得肯定的就是客服了，回复很nice",
    "前几天买的5599，今天官网降了300，苏宁和京东都降了，唯独这破旗舰店不降，和小米不是一家的？说白了就是不想退这300，以后买还是上京东或者苏宁",
    "服务，物流真心差，建议换别家",
    "windows10系统用起来没7好用  不太习惯  电脑很漂亮，开机速度快，指纹解锁。只是电脑反应速度不像i5 配置那么高的电脑  怎么还不如台手机  新机跟我以前i3电脑比起来还慢一点   怎么回事  系统问题？用了几天过后速度快了许多  什么情况？",
    "产品很好，但是依然要给差评，我买的时候，客服告诉我没有优惠，最近也不会有。结果我刚买完，7号8号就立马减价两百做活动。俏丽码，劳资的心好痛",
    "产品还是不错，其实一直挺欣赏小米这家公司，与同行相比算是比较为消费者考虑的了。只希望雷总以后发布会的时候不要吹太过了……稍微了解一点电脑的人看着挺尴尬的，对飙mbp，没必要，事实就是最好，不然有误导消费者之嫌",
    "发票呢，请客服出现一下。",
    "辣鸡东西，配送的快递慢的要死可能是下大雪的原因快递就停了几天可从县里到镇上都能派送一天搞得我晚上才去拿冻死了去拿时电脑包裹就放在地上包裹外面都是小坑和脏灰大概是经历了暴力分拣吧。收的没多久就睡觉了第二天发现电脑上有划痕没事是没事就是心里不舒服想找客服要一些赠品补偿可能是贪便宜的原因就一直没收货就没有及时评价客服口头上也说了给我申请等了5，6天都没回大概是冒泡了敷衍我的。电脑外观还有一处就是电脑底部有凹陷，电脑体验上一般建议强迫症别买体验一般还卖的这么贵就总体外观可以还是仿某某的唉，便宜没好货。之前买过小米手机手机上也有划痕以为只有手机有。可花了5000多买了小米笔记pro还是逃不掉做工的瑕疵和意外的原因。",
    "嗯，外包装坏了点，拿到电脑后，电脑很薄，不过还是有点分量，拿着电脑比图片要好看很多，刚开始初始设置了一下，",
    "硬盘容量太小，而且不能加装nvme硬盘，加装后各种问题，只能走sata通道，遗憾",
    "超级差评，买了货，始终收不到发票信息，我前后问了四五次，终于过了10天，催了他们，才给发票信息，而且还一直拖延说我手机网络不好，买的时候对你很亲，买完就不理了，说什么联系不到客户，这就奇怪了。催着别人下单的时候，怎么就找到客户了！公司的福利产品和办公绝对不能买他们家了，连员工手机也推荐不用！太差劲了",
    "电脑买来没多少天，本来买电脑就没送任何东西，连最基础的电脑包，鼠标什么都没有裸机一台，现在电脑还这样并不想说话，购买的朋友们最好慎重考虑下。现在只好自己拿去本地售后……",
    "电脑不错 支持国货 还会继续购买小米的产品  菜鸟确实有点菜鸟 只能三个星",
    "电脑还可以，不过边角不是圆弧有点硌手，最烦的wifi信号问题，视频总出现缓冲，那种一直缓冲的问题，不要提网速，台式机没问题的，电池续航没有说的那么好，别的问题倒是没有，暂时就这些。",
    "快递我真的超级不满意  电脑很漂亮  全金属机身 用了几天也没有什么问题 但是因为是裸机 很不方便 什么都要自己买",
    "风扇太闹腾了",
    "服务很差劲，不是我说你们，好好向京东学学。一直以各种理由推脱解释。其次最垃圾的还是快递，什么黄马甲快递，真的辣鸡。让人体验极差。要购买的盆友，不要在这家店买，什么官方旗舰店？连其他淘宝店铺都不如。电脑很不错，除了固态硬盘小了点。好在可以扩展。是五千左右无敌的存在。放心购买。",
    "我不懂电脑。但感觉不错的，就是第一次开机蓝色屏幕上有两道很淡很淡的线，现在没有了，一直没有，不知道是什么原因。用用再观察吧。客服貌似不能处理一些问题，总让我去找他们检测点，挺远的，能不能招聘几个懂电脑的客服啊？",
    "还不错 用的EMS快递",
    "包装好看，电脑也好看，用起来很流畅，只是存储空间略小，不能放太多东西。USB接口在左边，意味着插鼠标要从电脑后面绕一下，不舒服（左撇子请忽略）电源接口在右边，给人感觉很怪。刷剧不成问题，游戏表现还没有测试过，在用一段时间再追评。",
    "质量相当查，用了不到一个星期，闪屏严重，打电话客户返回维修，说没有问题，就顺丰寄给我了，今天刚到货，开完机直接闪屏最后干脆看不到屏幕了。说退货，说到期了，换或也不行，是不是这个坑要不自己买单？电话15337296830",
    "垃圾小米  买来之后恢复出厂设置各种问题  设置面板打不开  系统各种不稳定  找客服就只会让我到售后  要是我们这里有售后我找你干嘛  以后打死不用小米  非常不建议购买  还是买华硕惠普这些比较有保障的牌子吧",
    "速度可以。做工有点糙，后盖散热口接缝不平。指纹解锁失灵一次。指纹速度一般，没玩游戏，普通办公毫无压力，无线网络功能直接找不到一次。插入无线网卡后才回复电脑无线网络功能，总体还可以接受，还需改进",
    "用了两天鼠标动不了了",
    "物流极差 不经过沟通把电脑这么贵重东西给我扔驿站 我拿到的时候 箱子都破了 幸好东西没事 下次这么贵重东西请发顺丰号码 发什么 韵达 真的被韵达恶心到了",
    "给个差评，并不是因为产品本身，而是客服与物流。学生本来是第三天一早放假回家，想赶着让他带回去，看到网上“承诺次日送达”字样才拍下此宝贝，却在第三天中午才收到货，结果学生没能及时将电脑带回家。几个客服除了会在电脑那端打上几个“请耐心等待”与“很抱歉”之类的字，完全不能解决实质问题，其中一个让我放心，一定会按时送达，结果我被欺骗。如果办不到，何必“承诺”，网上可选择的平台很多，你们也不缺我一个买家，如此欺骗消费有何意义。",
    "已入手，本台机指纹解锁没问题，windows hello也蛮好用的，没有运行大软件，游戏。品控问题还是有的，合屏后有缝隙。打开时，单手操作不方便",
    "电脑还是挺好的，不过刚买第二天就降价100，还送鼠标。  让客服补差价死活不肯，跟它磨了很久才勉强肯送一个30一下的东西，我估计这是他们的策略。  就这样坑老百姓，下次不买了。  服务差 电脑还是挺好的，不过刚买第二天就降价100，还送鼠标。  让客服补差价死活不肯，跟它磨了很久才勉强肯送一个30一下的东西，我估计这是他们的策略。  就这样坑老百姓，下次不买了。服务差",
    "电脑屏幕有时候会闪 ，我以为是我近视，键盘也漏光 ，国产屏幕也就这样了，七天无理由退货，客服就先拿线下店检修来阻止你退货 ，然后又拿系统升级来无法办理，我又找第二个客服，又是一大堆系统消息来忽悠 ，最后见到客服本尊  果然是串通好了的，又来系统升级不能办理退货，最后又骗我24号签收 ，你们明明是24号发货的 ，26号下午到的农村淘宝还是他们代签的  我27号中午才拿到，这样真的好嘛，自己算算时间，七天时间到了，你们还会承认么？说一套做一套。现在也不想退了，省的跟你们玩猫猫，雷布斯的东西也就这样了。还有不要老是 亲亲的  我觉得很恶心！",
    "小米的东西一直是不错的 ，开机试了下，体验很棒，一点也不卡，屏幕显示很细腻，音质也好，关键还轻，简直了！唯一不顺心的就是这快递真的是垃圾的要命，看到外包装热情就凉了一半，以后得快递还是发顺丰好了，芝麻开门太垃圾！",
    "两天就到了  ，   然后经历了一波换机今天才拿到 。",
    "美的很，就是这个黄马甲快递实在是太坑爹了！",
    "收到了还没开机，过几天再追评，图片过几天再发",
    "刚买就降价200  不厚道    全程都是垃圾机器人回复  连个人都没有",
    "拍下就降价 坑爹不补差价 拍下就降价 坑爹不补差价",
    "就是内存有点小，第一天玩卡了，联系客服重启一下好了！不过颜值高！还没下游戏，不知道！打算下个英雄联盟，后面追评！",
    "用了两天，还不错，颜值也行。就是如果能加机械硬盘就好了",
    "测试了几天，挺好用，暂时没发现问题。有几个激活小问题客服也帮忙解决了",
    "快递非常快，电脑也和描述一致，就是。一个赠品都没有，从屏幕贴膜，键盘膜，到鼠标，什么都没有。开箱只有一个充电器，和一台电脑，电脑用起来也很方便，指纹解锁很容易出错。",
    "新电脑速度还是很快，win10用起来还是有点不习惯，慢慢琢磨，跟客服要纸质发票还要自己出快递费，以后还是要事先了解清楚",
    "买的标配，为啥会没的鼠标，这不是买电脑必备的吗",
    "啧啧啧",
    "整个购物过程关于发票的问题我再三提醒，这个千万不能有问题，我已经说得的很清楚了能分5次打印就分开打，结果呢，发票到现在也没个音信，就算不能分开打印你也得给我通知一声吧，然后就一声不吭的发货了，我以为发票这些都没有问题所以发货了，结果后来就收到了一条短信让到税务局网站自己去下载，好，那我就自己下载，结果呢，我昨天在税务局网站查了一次今天查了一次都显示没有此票，然后我又在淘宝提了开票申请，申请信息一直到现在没个回复，也就是说整个购物过程都是我自己一个人在玩，卖家根本就鸟都没有鸟我，既然这样你特么舔着个碧莲发货的时候怎么那么速度快呢,忍着怒火我拨打了卖家的联系电话，结果呢，空号，我去你嘛的空号，你不会是个骗子吧，发票如果开不了我货都得给你退回去，这完全就是欺骗消费者的行为 整个购物过程关于发票的问题我再三提醒，这个千万不能有问题，我已经说得的很清楚了能分5次打印就分开打，结果呢，发票到现在也没个音信，就算不能分开打印你也得给我通知一声吧，然后就一声不吭的发货了，我以为发",
    "电脑质量与介绍不符，快递慢，差评！",
    "电脑的其他方面都挺好的，由于我有点强迫症 ，转轴处有缝隙，看着很别扭。物流能不能发可靠一点的，什么东俊快捷听也没听过 ，说的第二天到，也并没有到。客户也是有点懊恼，问些问题牛头不对马嘴。每次只好呼叫人工。",
    "不错，就是有点电流在表面",
    "小乡镇的，货第三天就到了，必须好评",
    "当时我问了有没有活动信誓旦旦的告诉我没有，然后我刚买的，就降了200块钱，然后不补差价,问客服各种推脱，不说有用的，全是废话",
    "风扇太响",
    "差评！买后就降200，而且还不退差价吗",
    "鼠标，音响，电脑包什么都没有",
    "呵呵，刚到货就降价了，原价买的两天就降价200，补差价也不给补，垃圾小米",
    "买来两周，刚过退换期，就出毛病。插上U盘系统不认，重启就蓝屏了。第一次修复系统算是还原了，结果隔了两天，插上U盘又出现这个问题。找线上客服，推线下，线下就说重做系统！这样来来回回重做系统有什么意义！小米这东西就是说评测好才买的，结果这样也是我倒霉认栽了！",
    "屏幕音响好，不过忙买完就降价100，客服默认的是电脑回复，差评，不退差价，总不至于为了一百块钱退货再买吧。",
    "服务很差  什么都没有  花钱受罪",
    "重启了几次才顺利升级系统和激活office，整体好评(o^^o)",
    "小米的笔记本电脑杠杠的，没什么说的，音效比较好，物流我不敢恭维了，显示到我这个地方的时间是下午2点，第二天早上10点才送货，我也是醉了。",
    "12月12日买的，明确要求开企业抬头的发票，结果开的电子发票是我个人抬头，却写着我单位的税号。21日与客服联系，同意补开却一直没收到，27日再次与客服联系，说是要去了解一下。直到我1月4日打了淘宝的投诉电话，才答应重开，今天收到了，居然是到付。你们工作出错，要买家承担损失？这种店大欺客的公司早点倒闭。新开的发票上还没有我单位税号，也不知道能不能用。",
    "机器是好样的，就是什么都没送，不知道是不是旗舰店一观的做法……",
    "用了这么久了才来评价，首先 电脑做工不错 配置也不差 性价比极高 用了十几天了   今天第一次出现状况才来评价   开不了机！",
    "双12 买到手，每天轻度使用 （不到半小时）。 今天发现触摸板不工作了。正在和客服协商中。",
    "就是不耐脏 传说中的单手开合我是做不到 感觉可以买13寸那个 外接显示器 双12买的 可惜没优惠。",
    "服务太差了，居然鼠标都没送，小米继续这种售后早晚倒闭",
    "小米的笔记本做的可以。  网上说的毛病，我都没遇见。哈哈。   屏幕不漏光，充电不漏电，充电也没声音。转轴也没有声音。  当然我这台小瑕疵还是有的，就是低亮度了状态情况下，屏幕会出现闪屏现象。屏幕闪烁现象只会在关闭软件或者关闭浏览器才会出现，闪烁6-7下，所以勉强接受了。   还有就是有些人说电脑风扇容易响，那只能说你安装了某大师那种软件了。  那种软件测试一下电脑就好，不用时候还是卸载了的好～       电脑总体感觉很好，没有买的小伙伴推荐入手  我是双十二买的，入手价格5399也就相当于是5400了～",
    "电脑刚拿到屏幕就一条线，质量问题，很扫兴，而且寄回去邮费运险还自己出，垃圾",
    "首先说一下物流，快递员态度简直无敌差，物流承诺的送货上门他非要我去一个离我较远的代收点，最后同意了送货上门，也是要我到楼下去拿。 再说一下小米客服，我希望更多的是培养客服的服务思路，而不是服务态度，服务态度现在哪家店不是亲，您，谢谢的，关键我跟客服讲了半天，他无法了解到我的第一诉求对我也半点用也没有，而且在跟他对话过程中我还发现下单后是会打电话给我选择快递的，这两点给个差评吧。然后我给天猫客服反映，天猫在一分钟之内了解到我的诉求并说明一般情况下都是送货上门的，而且给出了解决方案。这真的是小米客服无法企及的专业度吗？ 最后电脑我在雨中穿个棉拖鞋踩着水签了字拿到了，电脑不想评价了，挺好的。",
    "电脑挺好的！就是在官方网买是裸机，不送东西。女朋友很喜欢?",
    "今天刚到安装了个UG作图，呵呵，一直在转圈还关不掉，开任务管理器显示为响应。呵，莫不是在逗我",
    "开机一般6 7秒，运行也很流畅，分辨率也很高，跟上一台电脑比起来兼职没法比，连网速都翻了一翻不止，唯一的缺点是内存实在太小太小太小了。",
    "首先东西做工太不细致了，然后这个缝明显就是有问题，天猫客服也是服了，一拖再拖很不就不解决问题，这次购物太不愉快了，就当是买个教训了，以后绝对不会再来小米天猫买东西了。",
    "感觉还不错吧，主要是便宜。但是还不知道能不能安装打印机！终于买了一个大屏幕电脑。先用着吧，鼠标在左边，挺奇怪！",
    "电脑会漏电！电脑会漏电！电脑会漏电！急需电脑，小毛病就忍了，而且比双十一贵那么多而且没送鼠标！双十一买的顾客4899甚至4749入手还送鼠标，双十二价格没优惠多少就算了，连鼠标都不送了。",
    "凑合着用吧，本子和电源适配器都有滋滋响的毛病，退换货太麻烦懒得退了",
    "昨晚收到的，刚刚开机检查下好像没什么问题，就是新系统使用不习惯，一直用XP来着",
    "不想说什么了，转轴大小边，还磕到，没干嘛的时候风扇声音还老大，就价格可以了，本来要换货的，顺丰小哥劝不要，怕换来更烂的，只能用这了",
    "笔记本总体比较满意，对得起这个价格，物流发竟然发申通，4-5天才到，还有就是客服不给力，找个人特费劲，半天才回复，习惯给好评",
    "到货用了七八天了，对于我不玩游戏的人来说，不错，颜值很高，一些网游也能带得动。充电的时候微微漏电，能轻微感觉到，。总之满意，但是我还是要给差评，客服态度不好，一直敷衍，说的给开发票，脱了八九天到现在还没有，每次问一个客服，他总是满脸笑意敷衍你，尽快办，然后一直拖，很不爽。",
    "都不送鼠标吗？",
    "不管咋样，先给差评，耍人，双十一价格玩得好",
    "小米的产品都还不错！如果能少些套路,多些实惠就更好！ 人工客服.....这个真有点无语！ 物流快递.....发一个叫芝麻开门的....有点慢,但还是安全送达了,算及格吧！",
    "买之后首先的问题是发货上，超级慢，超级慢，十多天才发货，但是物流速度挺快。买之后外形上与描述相符，这我都不说了，我想说一些值得改进的问题，蓝屏问题，这半个月没评价就是在测试，个人感觉频率不算低，不知道原因，希望有知道的，告诉小弟一下。还有一个没安装Adobe flash，这个用其他电脑没发现，小弟也不懂，不敢贸然评价。 还有一个问题是发票问题，图中是我双十一在小米商城上买贵的电脑，发票什么都不缺，而且我在小米商城买个电池都有发票，为什么天猫啥也没有？所谓的电子发票也一直没到，为什么，但是小米商城有些货太少。",
    "主板不是很好，玩手游会卡",
    "已经在用了，没发现问题",
    "双十一买的，二十几号才发货，无力吐槽，然后就是双十一的活动，凌晨蹲点抢购的，结果当天下午就便宜了400元，也是醉醉的，问有没有保价，客服说没有，也是无语了，然后拼命刷，刷到一部，可是我12期的免息分期就没有了，哎…第二天又变成能补差价了，这什么玩意啊。电脑还行吧，暂时没发现问题",
    "差评，需要发票的别买，还要到付另外自己另外贴运费！",
    "第二次购买。又是同样的问题。换货都换到失望。唉，品控啊！",
    "还可以吧，问题都是通病，比如充电的电流感，比如闭合起来缝有点宽，而且两边宽度还不一样。品控方面可以再做得好一点。",
    "指纹解锁半天也解不来",
    "发票！",
    "屏幕很模糊，没有客服，没有礼品",
    "很差，不要买",
    "没看到发票",
    "无语了，买了个裸机，还没看到说明书，装个软件兼容问题解决了三天，桌面图标又开始闪个不停，各种方法都不行只能重置，电脑点保存文件还是全删了，客服发个消息也没见有人回。能说什么，真当了个小米体验客户了？？？？？？？？？",
    "不错，就是触摸板比面板稍低，有缝隙，时间长了不知道会不会积脏",
    "屏幕颗粒明显，物流取货十分不方便",
    "机身有指纹也是醉了   有时候会卡  建议重装系统",
    "都一个月了还没有收到发票，每次联系客服都只是说正在处理，问题一直都没解决。要买的同学慎重！",
    "真垃圾的电脑，发货慢就不说了，风扇噪音大不说了，有电流声也认了，用了一个多月，左下角开始异响，一声一声的，声音特别大，说不定啥时候就响了，买了小米那么多东西，这个电脑最差劲了，从此转黑粉",
    "电脑还是不错的，勉强能吃鸡，英雄联盟无压力，双11买的，开始买成5399,后来找客服补了差价4999就拿到了，唯一不满意的就是客服，足足等了10多天才发货，也不知道是不是先收了我的钱才开始组装，问客服到底有没有货也是互相推卸，敷衍我。雷军这销售模式也是服，小米6刚出来那会儿连续抢了好几个月，几部手机一起抢也没抢到过，索性后来买了华为，我也想挺国产小米，可不要凉了国人的心。",
    "风扇声音不好听",
    "这个笔记本还不错，就是散热有点捉急，lol这小游戏还是比较烫，我要反馈缺点，就是没有网线接口15.6的本本，居然没有网线口，别跟我说超薄，红米工程师都能接收反人类的接听方式，就不能给加个千兆网线口",
    "整体还不错，看了很多评测之后选择了这个。优点是性价比很好，屏幕很漂亮，缺点是风扇不是很安静，跑大型程序时有点发热(但不至于烫手)。至于小米价格营销方面实在不想吐槽了，预定价比双11当天买要贵600块。而且一开始没有寄发票，要求补发客服就各种推诿糊弄外行，最后补发用的顺丰到付，强行让消费者为卖家的失误买单。东西是好东西，但是后续服务实在令人不满意。",
    "双十一买两台，只发了一个鼠标，还有一个至今未发。",
    "小米产品购买体验最差的一次，连个鼠标垫都没送！",
    "笔记本默认只有一个盘，需要自己分盘，如下图。这里值得注意的是8代CPU只支持win10系统，不支持win7、8代CPU只支持win10系统，不支持win7、8代CPU只支持win10系统，不支持win7；重要的事说三遍，不要问我怎么知道的。至于怎么装系统这里就不累述了，度娘你值得拥有。win10先装专业版然后升级企业版，我不会告诉你企业版没有iis。家庭版可以不可以升级我没试就不知道了。NPPR9-FWDCX-D2C8J-H872K-2YT43企业版秘钥我是用的这个。系统换来换去捅了一天，希望有需求的朋友不用自己踩坑了，我都帮你们填平了。最后说下顺丰半天就到了很快",
    "就一个电脑和充电器，啥都没有，网线还要自己买转接口，妥妥的差评",
    "垃圾，玩个撸啊撸都会卡顿，小米是越来越不行了，快递慢的一皮，特别不满意",
    "心很累，电脑有质量问题，也去指定的维修点检查过了，卖家态度很好，也答应给换货，但说要等信息同步，我12月3号反馈的问题，17号了还在等，问了好几次信息一直没同步，每次都说尽快，不知道为什么同步信息要这么久，发票也一直没给我，可能是我真的没有耐心吧",
    "首先给差评是服务问题，电脑目前看来没什么问题，先用一段时间看如何。其次，连发票也没有一张，这算什么？",
    "我要给差评，为啥，因为小米垃圾，买了三台，一台质量问题换货，结果给我退款了，你咋这么溜的呢，害我损失了888的马云红包，问候小米客服垃圾……",
    "双十一买的 买了超划算 4999 抵扣了88 在抵扣了188入的 还送了一个鼠标 用下来还不错 就是内存小了点 已经用了半内存了 淘宝那么多年了 每次评论都是直接五星好评 难得才会写写评论 之前淘气值也有1500 不知道为啥就越来越低了 可能就是评论太少了 算了 还是要多发发评论 干脆就多写点 复制一下 以后就这么粘贴评论算了 反正买来买去 碰到的卖家还都是不错的 好评也是当然的了 希望这么评论完 我的淘气值能够上升?哟哟哟哟哟哟哟",
    "我要给差评，为啥，因为小米垃圾，买了三台，一台质量问题换货，结果给我退款了，你咋这么溜的呢，害我损失了888的马云红包，问候小米客服垃圾……",
    "电脑是好的，物流是垃圾的",
    "风扇声音有点大，尤其充电时，基本一直在响。屏幕感觉一般，有点发黄，最不能忍的是双十一一天两个价格。而且官方不给一点解释和解决办法。",
    "双11买的，商家说是送免息12期的优惠，结果商家耍赖，免息的优惠券没给，坑消费者！大家不要上当！",
    "不错，没想到武汉发的货，当天下午快递就到了，开机后还行，目前没发现什么毛病",
    "双十一拍下，二十一号收到货，次品，换货，十二月五号收到货，竟然给我换台修过的！还说是原装正品！看看这包装！明明是别人退货修过的修好又换给我！还说三包换货就这样！客服垃圾！永远不在线！垃圾垃圾，体验非常的不好！",
    "颜值高！配置在同价位中比较高了，撸大师跑分18碗！没有安装软件开机速度七秒。安装常用软件后开机15秒了吧……都很满意，没有漏电，没有坏点，也没有漏光。只有一点，关机后有时候能听到滋滋声，开机时候一直有这个滋滋声，把关机供电功能关掉后，关机再没有滋滋声。但是开机时候还是有，声音不大，夜间安静凑上去能听到。",
    "外包装盒是破的?机器体验还好，屏幕侧面有些漏光，算了，好评",
    "实在不能再低了 一星都不想给，27号申请换货，到11号了还没有任何进展。小米最差的一次购物体验。客服天天都说明天办理，就是不作为。失望透顶。从此由粉转黑。",
    "总的来说还行。对得起这个价格 优点就不说了 不足是外观磨具上面还是有待提高 转轴左右两边的缝隙 BC面之间的缝隙 触摸板四周的缝隙都不完美 漏光属于ips屏幕通病一般也不影响使用就算了。音响开高了就会些许破音不知道是软件问题还是硬件问题。还有一点是客服的服务态度一般，只会复制粘贴一些官方话术解决不了问题，人工服务也很慢每次要等很久！",
    "本来是在小米商城买的后来买了过了一晚上就立刻看见又降了400百块钱，当时立马在小米商城退货了，然后在京东看就没有货，然后来淘宝看就有货，好不犹豫的买了，从双十一那里开始足足让我等了十几天，在小米商城发货超快，而淘宝这里不想讲了，雷军的套路好深，在小米商城的补贴还是400块钱的优惠券，整体来讲电脑还不错就是太套路了",
    "换了一次货，还是有问题，退掉了",
    "几乎每次开机都会显示这样，客服说这是系统在更新，你当我不认识汉字吗？？？？也不解决这个事。",
    "这我就不评价，默默给个差评，你们也能理解的。",
    "轻薄简洁漂亮！风扇声稍大！蓝牙连接蓝牙音箱后，无法在电脑上调节，两个蓝牙音箱都这样，客服很差，总是等待，老是客服转接，半天没声音，转接上了，居然让我直接去蓝牙音箱上调节音量，真搞笑，这么敷衍，不从电脑上找问题找解决方法！要在音箱上调节音量那我用无线连接的蓝牙音箱干嘛？",
    "东西是不错，品控一般，旗舰店的服务实在不敢恭维，回复慢，解释都是模棱两可的话术。不是看在红包的份上，真不如在实体买。哎",
    "垃圾客服 客服垃圾 客服垃圾 还不如去官网买.最差的一次网购体验，没有之一 垃圾客服 客服垃圾 客服垃圾 还不如去官网买.最差的一次网购体验，没有之一",
    "...........",
    "双十一买的，价格还算便宜，就是感觉有点卡，用起来感觉一般吧，没有想象的好，发货太慢了，整整15天才发货，本来想退款的了，结果回来还不太好，失望",
    "东西一般，正常使用，客服效率不高。回答很慢。之前的爱奇艺会员在12月5号之前有联系客服，后来就一直拖着没给一直到超过期",
    "充电的时候手还摸上去，还是会麻麻的，就是这点最可惜了。其他地方都还好，风扇觉得还好，除了你玩大型游戏，正常都听不到风扇声音的。电池不是特别耐用哦，我买我买来后查询了一下，电池的损耗率已经达到8%。",
    "物流很快，电脑也很满意。就是客服有点不够专业。退个差价搞了大半个月才退好。",
    "适配器电流声太大了!其他尚且符合预期。",
    "物流一般，发货极慢，客服不作为，虚与委蛇，推卸责任，购物体验极差。 差差差差差差差差",
    "给我哥哥买的   要是我买的早就退了 第一次见这种客服  巨恶心  老是躲避你的问题     一直都不会正面回答你的问题   有的时候直接不回信息  真恶心   再也不会买小米牌子了",
    "电脑还可以吧、系统没用几天就坏掉了！还好我比较专业恢复修复好久，最后还是吧硬盘全格装Ubuntu了！电脑一般般，总体还可以，性价比很高，还好我看了小米退差价新闻，咨询了下客户退四百差价，感觉好庆幸，若是不咨询客户退差价，貌似就不退了，哈哈",
    "天猫客服妹子很小米商城客服妹子谁更有才呀",
    "店大欺客！店大欺客！店大欺客！奉劝要在这里购买电脑的各位慎重考虑。双11买的电脑用的EMS发，隔了15天才收到。收到后出现质量问题，跟本没人理的你，不理你的理由竟然是要确认收货后才给你开通售后，奇葩。最后，电脑很多都是疑似退货的二手机，我竟然收到一台有黄色网站游览记录的电脑。天猫小儿多次介入沟通，均无果。 客户完全不懂，不给你处理就是一个子——拖！",
    "双11买的，电脑不错，特别是音质。小米确实是价格屠夫。但是发货速度我想给0分，等了12天才发货。天猫旗舰店的服务也是差评，都是一些推脱的言辞。所以到现在才评论，怕电脑如果出问题不给修。用到现在三周，还好没翻船。",
    "花那么多钱买的东西。赠品竟然是一张说明书   ！真是可笑。",
    "说好签收后七天内以短信形式发送电子发票，本人11月21号签收，至11月28 29 30号连续反复反应未收到发票，客服均已七天内发送或已反馈已补发敷衍我。至30号晚上答复我系统订单信息未生成，未发送。至12月9日我仍未收到电子发票！且邮寄给我的笔记本连接电源无限自动重启，致电小米官网后，11月28号本人邮寄该商品到指定官方维修点，29号在未通知本人的情况下更换主板并邮寄给我，当天本人拒签并要求换货！客服告知24小时内电话通知我处理方案，结果到12月5日才给我打电话，6号我才拿到有坏点的笔记本！综上所述，该商家给了本人很差的购物体验，因此投诉",
    "客服态度不错！",
    "没见过那么垃圾的服务，服务差，售后差，态度差。真恶心。",
    "虽然等的比较久，但电脑还不错，用了几天才来情况，目前还没有什么问题，不过随着越用越久，估计噪音和发热会是一个问题。遗憾的地方在于，存储空间太小。另外，分期活动，也没有官网的免息政策。",
    "收到宝贝，遗憾的是没有网线口，暂时还没发现其它问题",
    "电脑非常好，用了这么久没出现任何问题，非常满意。双十一买的，送的鼠标也收到了，按起来有点硬。好几天才收到，看了下是按时发货的，我也确认收货得比较晚，但都没有超期。这样花呗入账到12月份，晚一个月还款也是挺好的。",
    "双十一买的笔记本，拿到手发现电脑里面有个类型螺丝钉的东西一晃叮当响，果断不敢用，打电话给小米客服电话说没办处理，推给天猫客服，客服说什么sn号没同步，没办处理，让等着，现在已经快一个月了，还要等多久不知道！天猫已经自动收货了，我先说几句实话，想买小米笔记本的最好考虑清楚了。",
    "东西我是喜欢的，但是有几个问题不好，第一，刚买当天就降价成4999让人失望，第二，京东方屏质量不行，漏光小问题就不说了，为什么屏还闪？质量真让人无语，也不知道是硬件问题还是软件问题",
    "基本办公、看电影玩点网络游戏倒是挺不错的，吃鸡就算了，其他都满意，就是屏幕上显眼位置有一个坏点太碍眼了，怪我没仔细检查就激活了。还有双11这猴耍的本来好好的小米官网预定好了，到了双11又降，又让我到天猫买，折腾半天退差价，退货等等麻烦死了。还有这小米客服真难找，随时搞个机器人给你",
    "收到电脑包装完好，但是a面有磕碰，这个很不满意，后面可不给换了，嗯，新机器没有什么太大的问题，期待能用久一点吧？",
    "双十一买的，等了半个月才到",
    "机器大小还可以，运行流畅，但是不知道为什么我网页看视频，会卡到视频刚开始看的时候，一卡一卡的，同网速下，舍友的电脑没事，电池刚出厂就有1.3%的损失，我也纳闷这是为什么？物流慢的一笔，客服态度不好，问题解答的不好，而且发票的问题到现在没有解决！为什么！",
    "还不错，但是心里很多地方没底，经常出现指纹不灵，或文件加载不正确的现象，wifi链接后总是不经意断开，也不知道是机器问题还是设置问题，因为不懂，只能凑合用，这些问题在原来的笔记本上没有出现过……",
    "东西很不错，还是非常满意的。可是发货龟速，催了半天不发货，等了接近两周最后通过天猫客服联系才发货，而且客服态度很差劲，要么不说话要么就是嗯嗯，说有货也不发货，买个东西体验差极了！",
    "如果是办公用的话，实话说太过失望。",
    "为什么人地开机6秒？我怎么开最快都是8秒呢，总体是好的，退回差价",
    "收到货的时候，充电头是个坏的，联系客服多次无果。电脑打了一把撸，风扇声音很大。 收到的充电头是个坏的！是个坏的！坏的！联系客服，四天了，没有任何结果，每次联系都说要跟领导汇报，每次都没有结果。看意思是不给退换。 买个新电脑配个坏充电器，买家不立即反馈就得自己再掏钱买个新的，小米真的很会吸金呀！ 一颗星都不想给，",
    "差评，差评差评，差评，差评，",
    "电脑本身还行，除了风扇有时候声音有点大。服务真的是太差了，十几天才发货，发的邮政一星期才送到。好歹是个电脑电话都不打一个就直接扔在快递柜了。就不能发个顺丰？？！生气",
    "电脑性能配置还可以，就是发货很慢，找客服基本没用，客服都是打酱油的，充电的时候机身有电流感，发票是电子发票，回老家了鼠标也没有收到，心塞塞。万象物流挺坑的，早上就到市里面了，一直不送非要到晚上才送",
    "不错，双十一本来打算在京东买的，结果晚上看到4999然后京东没货，当时又不肯保价，京东的直接不要了跑到天猫买了，双十一晚23点半买的等了快十天才发货，八代U性能果然强很多，就是15.6比12.5重一倍，背着12.5没感觉，15.6寸背着就重死了",
    "东西不错，双11买的，说15天内发货，第13天收货。鼠标来的较晚，11.28号才到，不过无所谓了。说实话5000块钱，正版Windows和office，再加上这个配置不错了。金属外壳的棱角处容易磕碰，强迫症还是要注意保护。",
    "i5的速度还是相当快的，作图没问题，风扇基本没声音！",
    "有点卡",
    "东西没得说！还是可以的 ！  物流差到爆…显示揽件后在原地等了10天。期间问客服又搞出2个物流号。不得已找天猫客服，2天后就到。第一次体验这么差。",
    "先放两张无关紧要的图片吸引一下大家的注意，然后表达我这次购物的看法。毫无疑问这是我有史以来最失望的一次购物。小米天猫旗舰店是真的lj，双十一买的电脑27号才拿到手，就问问还有谁？双十一最后时刻突然就降价了，不通知消费者，搞的什么套路。害我把苏宁第二天买到手的电脑又给退了，是真的坑。客服形同虚设，要么找不到要么就知道抱歉，不懂而且不能解决问题。这么个大件发什么邮政，我真是服了，20号揽收，发了一个多星期，两三天没有物流动态。期间找了好多次物流，拿到手看着包裹上的特快我就想笑。售后要求一定赔偿，售后这个lj一点都不负责。两百字的说明估计都没看，直接无理由拒绝，没有提醒没有协商。能负责点吗？你存在有什么意义呢？购物不爽，快递lj,客服lj，投诉无门。总之，非常愤怒。这种lj店小米怎么会授权的？？？？天猫没有差评？      ★都不想给。大家引以为鉴，能不在这买就别在这买！",
    "笔记本挺好的，第一次跑了16万，第二次跑了18万，跑分没有太在乎，当时没有拍照，玩游戏还好，我就玩了地下城挺流畅的内存没有超过50%虽然i5但是对于我就是性能过剩了，玩游戏时温度没超过过60度，对这个不是很懂，不知道温度高不高，发的ems真的太慢了，服务一点都不好，比笔记本晚买了两天的东西都比它送来的早，真的很无语，外观有小毛病，就是左边看着弯的和左边缝隙比右边大，这个整体之前看别人开箱视频别人就说了，没想到我买的这一批还是这样，希望小米做工监督一下，另外真的不轻，我感觉挺重的，刚用了两天还好，可以的",
    "右边再多个USB接口就更好了，等了好久，我买来画建筑之类的图，还可以吧。客服不回消息，还是?",
    "全给差评，这么大一个集团，十几天才给我发，客服就特么一个摆设。第一次差评全部送你们了，不匿名，欢迎闹事",
    "11*11买的，十多天以后才发货，打开后音响有破音，整体质感一般，显示屏漏光是必须的。整体感觉还行吧。受不了客服。照片是用mix2照的。",
    "智障小米客服，太垃圾了",
    "为啥听歌识曲不管用   五千多买个笔记本还不如一个一千元的手机呢，给客服联系了直接没人理我，强烈建议大家不要买",
    "还行吧，双11拍的，21号才到，鼠标12月2号才到。等的有点着急",
    "11号拍，20号发货，居然是ems，武汉到上海的路途可能实在是太遥远，24号才送到，期间看到各种有问题的评价忐忑不安，好在用到现在还没有什么问题。送的鼠标倒是发了顺丰，这个安排实在是看不懂。",
    "电脑挺好的，就是客服沟通有点难，但是最终也能解决问题",
    "听说五星好评加windows激活图片送爱奇艺会员。电脑还可以，可能是windows10N用不习惯，感觉有点卡好像，电脑连接小Ai播放音乐断断续续，其它还可以吧！",
    "宝贝收到了，东西不用说很好，就是物流太暴力，盒子都砸烂了，可是客服服务很好，耐心解决问题，并赠送小赠品，五星送上。office也已激活",
    "五分好评！别人看到都说，你的电脑好像macbook呢，是什么牌子的阿。哈哈哈哈。激活正版office！ 服务主要靠专家客服。",
    "优点：  1、外观简洁大方，屏幕清晰，色彩显示较为准确，说屏幕不好的可能都是脸趴在屏幕上看的  2、扬声器效果不错，一般音量还行，没试过大音量  3、键盘挺舒服，戴上键盘膜就不舒服了，但是不戴又吸灰  4、游戏只试过LOL，帧率最低110，最高200，稳定在150上下  5、办公很方便，响应很快，PS、AU渲染还凑合，多任务处理不卡，尚未出现过死机等，8G内存一般够用，CPU一般控制在38度左右（风扇不转），游戏时在50多度（风扇时而狂转），但实际上声音不大（40度后轻微转动），说开个网页就哗啦哗啦转的一定是瞎说，八成是把耳朵贴着键盘听的吧  7、触控板真的很好用，像在摸iPad屏幕但屏幕又不在触控板上所以很奇怪，但确实很好用。  缺点：  1、普通办公掉电还行，但视频什么的就掉电很快了，充电一般，不是很快  2、前置摄像头有些高估了，勉强能用，但是模糊、偏色、变形的感觉  3、发货慢，完美错过了我的生日。   客服有跟没有没啥区别，虽然我也体谅各自的辛苦，但多安排几个客服不行吗？还有，这里也没有专门的售后客服解决我的一些电脑专业问题，什么如何激活Office等问题都是我自己去小米论坛问米友的。",
    "曲面屏，轴两边不对称，缝隙一边大一边小，售后体验感差，如果小米公司倒闭，必然是售后的责任，雷军赶快炒了售后经理吧",
    "首先，非常感谢在线客服孔米孙敏的沟通与帮助，工作态度好，认真负责，超级赞。其次，电脑双十一下的单，12月3号才收到，中间过程曲折复杂，在这里要再次感谢孔米孙敏期间的帮忙！电脑收到之后还算比较满意吧，屏幕有两处漏光，也不知道严重不，风扇声音确实不小，总体而言还是值得购买的！最后要吐槽一下小米的管理和菜鸟物流了，双十一当天申通就揽收，一直等了近20天没消息，最后丢件！百般要求补发，不同意！好嘛，按照要求重新购买，眼看就收到货了，又告诉我拒收，同意补发，我...... 这个物流真的无力吐槽了，申通丢件，第二次EMS，12月1号也能在中转站耽搁，收到一看经济件！呵呵 这么贵重的电脑都不值得你们用顺丰，还是什么便宜用什么....... 贴两张图吧 非常满意",
    "目前来说还可以，合上中间缝隙，还可以接受，屏幕很高清…",
    "双十一买的，发货稍微有点慢，送的鼠标发货更慢。电脑使用还可以，金属外壳做工精细，键盘屏幕都还是很良心，续航也不错。系统是家庭版的，有点不适合这个定位pro的电脑，触摸板和最好的还是有些差距，typeC接口和usb接口，位置不是很好，充电和插鼠标的时候，线很绕。个人觉得右边应该有个usb接口。",
    "双十一免息分期购买，11月21日发货24日收货。笔记本是17年11月生产的，做工精致，很高大上！鲁大师跑分17万多，算是正常水平吧，因为本人基本不玩儿游戏，续航5个小时＋妥妥的。承诺赠送的鼠标也在前几天收到了，整体还算满意。",
    "实名差评吧。我说一下原因。第一，我双十一下单兴冲冲的去拿货，EMS的快递员直接当着我的面把电脑从他那里扔到我脚下的地面上，我开机验货也只是看了外观。第二、我拿到货之后试了各种性能，可以说是完美，但是F3键出了问题，手指轻轻放上去没有按压就触碰音量，我不知道和暴力仍快递有关系没，但是确实有使用上的问题。于是我申请换货。第三、我把电脑寄到监测站，检测员没有检测不同意我换货，折腾了一周，我实在受不了天猫客服的敷衍打电话到小米客服问原因，如果电脑没有问题为什么出现那种情况也没有检测报告，然后检测说有问题同意我换货。于是乎，我前天收到货了。第四、这一次我彻底失望了，包装什么的都是我原来的包装。天猫客服说是新品，在拿货的时候我依旧验货了，外观完好用塑料纸包裹着，但是外壳有类似鼻屎或者说油渍的东西我用指甲扣掉了。回来我开机试了一下，发现电脑在10月17日之前有开关机痕迹，而且磁盘被多次写入覆盖。我累了！",
    "双11当晚我我用减150的券下单，第二天下午看到价格居然4999，我都崩溃了，我又重新下单，再退货，再过几天又说可以补差价，把我耍了一圈，最后我还亏了减150的优惠券，不知道小米是在干嘛的，这样的服务是不行的，我真的很生气，后果很严重。电脑用了几天，还可以，已经激活了office。",
    "用了几次几天暂时没发现什么问题",
    "整体性价比不错，金属机身，1080p屏幕，八系处理器，双通道内存，指纹＋超大触控板，窄边框，都是加分项。其他的，像是没雷电接口，拓展硬盘sata通道，金属板接缝不严之类的不是特别在意。充电器功率太小十分不满！总之瑕不掩瑜吧，好评必须的。最后吐槽下物流，同城路上走了五天，好脚力！",
    "双11特价买的，用了150天猫红包。买之前去小米旗舰店看过实物，入手后依然有惊艳的感觉。优点：1、全金属有颜值有手感。2、本子很薄。3、屏幕效果好。4、喇叭音效有惊喜。5、系统没什么预装软件，比较干净，比我给台式机装的win10官方下载版占硬盘大一点。缺点：有苹果的形，无苹果的神，外观相识，无苹果那种精品的感觉，拿pro跟1万多的笔记本比是希望它成长。D面四周缝隙明显，特别是靠近转轴处。本子合上时屏幕和键盘面间缝隙大，与官方宣传照不符。转轴两边留的空间不一至。做工提升空间很大，这价格对得起这本子。",
    "产品不错，没有什么毛病，给五星不嫌多，可发货是什么玩意？  白白等了十几天，什么喜悦感都不剩了，差评送上，希望以后不要继续耍猴了  还有，别老想着小恩小惠收买人心，老实说，很失望",
    "小米旗舰店的天猫客服服务态度以及办事效率真是不敢恭维  真后悔买小米",
    "暂时没有发现不好的地方",
    "双十一买的，21号发的货，到我手里都二十七八号了，还好在不影响12期免息的情况下，退了差价，客服太多，一个问题要问好几遍，中等评价吧，但是快递差评，ems真心慢，从武汉到河南许昌的快递，非要到广州中转一下",
    "双十一买的最划算的东西了，12期免息，再减400 美滋滋啊。而且电脑不然外观还是质量都是杠杠滴，虽然模仿MacBook,但不得不赞下小米的做工。 有的瑕疵的是接电源后有点漏电，但客服说因为全金属封闭有点弱电流是正常的，好像说的没毛病。",
    "作为一个米粉，终于入手了这台笔记本。很符合我的期待，轻薄，屏幕好。开始先寄来一台裸机，我还跟客服说小气，过了几天又寄来一个鼠标，原来是分开寄的，误会了。",
    "灰常好，用了几天，激活OFFICE非常方便，就是风扇经常想的问题咋解决？",
    "双十一买的，价格很合适，不过没用上150的优惠券。电脑也在15天内发货了，鼠标也已经收到，发票也查到了，所以整体感觉服务还是可以的，客服不是很专业回复有些慢但是双十一嘛，可以理解，不过还是希望加强下客服的专业性，毕竟是数码产品。电脑用了一段时间才来评价，目前感觉还可以，就是无故断网2次。还有高分屏第三方软件字体发虚，不过这是微软的锅了，新win10又没有办法单独调系统字体大小。发短信说是5号前激活office送爱奇艺季卡，不知道真假。还有申通快递一点都不负责，箱子破成这个样子。",
    "在双十一购买的！本来已经买好了支付了用了免息卡！后来降价又重新买了！让我的免息卡白白用了哈！真是郁闷死了哈！发货时间比较长哈！送货倒是挺快的哈！买给我妹妹，我妹妹比较满意哈！",
    "本子本身是没有任何问题的，就是发货慢，客服很难找到，而且每次接待的客服都不一样，每个人的说法都不同，闹心 希望服务跟上。",
    "哎呦不错呦，已激活office",
    "整体很不错，性价比很高，散热也很好，外观很赞。就是A面有个边有细小的颗粒凸起，应该是做工瑕疵，问题不大，不值当换。鼠标不是一块寄过来的。我想要纸质发票，客服说只提供电子发票，电话回访时可以申请要纸质发票，但是现在收到货半个月了，我的确连电子发票也没收到，希望客服说的是真的，我还是挺想要纸质发票的。",
    "10多天收到货 客服差",
    "包装很安全(?????)，笔记本挺上档次，不过有些地方值得改进，左右转轴缝隙位置宽度不一样-_-||。跟买车一样左边那个缝太宽了。",
    "颜值挺好的，双11真的很优惠，屏幕素质高，开机超快，还没反应过来就开机了，目前还没有出现死机蓝屏，可能是我还没有下载什么软件。我把小米同步服务卸载了，反正也用不到。就是有些重，还有只有一个usb接口，还在左边，只用能无线鼠标",
    "笔记本很惊艳，屏幕大，有轻微漏电，usb比较紧.开机速度快。选的EMS太垃圾，路上一个星期，最后还是去自提的！",
    "双十一买的，等的时间太长了，不过看着笔记本挺不错的，没有白等，而且优惠力度比较大，还送了鼠标，挺好的，就是跟客服说话，说半天没人理。",
    "宝贝很好，就是风扇让我有点不舒服，可能这就是双风扇的效果吧，另外天猫客服真的差，让她给我发票，说跟鼠标一起送过来，结果给我一个鼠标发票，无fxxk说，可以说对小米感觉还好，对小米天猫旗舰店很失望。最后还是产品说了算吧。",
    "人在国外还没有使用，家人收货的。顺带一提，客服真心烂，完全无法解决问题，搞得火大。物品使用后追评",
    "如果给我从来一次机会 绝对不买这款啦 感觉有点坑",
    "东西还不错 但是服务真是不咋地，发票是电子的不告诉，赠品要到货后15天内才发货，等笔记本发货就等了半个月，比较郁闷...客服还都是智能服务，没有人工，打客服电话，说天猫买的不归客服电话负责...",
    "电脑用了一段时间了，没有什么问题，office也激活成功也已经用上了16版的用着也挺方便的，双十一当天的差价也退了。",
    "只有一个盘的！",
    "小米笔记本pro产品本身很不错，性价比高，做工也可以。但是这次双十一4999的闹剧确实伤害了消费者的权益，退差价和赠品鼠标迟迟不发货让人很失望，问客服啥都不知道，三番五次的找客服理论，真的让人心累。可以说这次是我最糟糕的一次购物经历，花费了我大量的时间和精力去争取自己应得的权益。好在差价和赠品都到手了，勉强给个及格分。",
    "双十一买的，等了半个多月才到，收到用了一个礼拜了。感觉很好，是我喜欢的类型。迟来的评论。",
    "双十一购买，快递很慢，每天催发货，二十三号才送到。笔记本实物比预料中的好很多，很简约美观！系统激活使用近两周后，各方面都没有明显的短板，很适合移动办公。不足之处是指纹识别区域太小了，如果能做到跟电源键整合到一起就更完美了。",
    "电脑在双十一买的，过了10天发货，第二天就收到货了，十分快！ 用了10多天再来评价的，性能上无问题，散热还可以，音质不错，显示细腻，缺点是不够轻，稍微有点儿重了，需要大包背着，电池就那样，能正常办公用5.6小时。不错了！",
    "颜值爆表，性能超群，就是右侧稍微有一点点缝隙，风扇有时会很响。",
    "跑SW2015有点吃力…建议考虑i7处理器… 鼠标要了才给…客服基本上没应答…",
    "双11最后疯狂几小时买的小米笔记本pro，你们十多号就先收到本本的肯定是现货，我这23号才收到的估计是现追加订单去了做好后发的 生产日期17年11月。用了几天一切正常，屏幕效果非常棒！音响效果也很不错！现已成功激活win10和office 希望它能够在我老婆的办公路上助我老婆一臂之力！",
    "还可以，就是键盘缝隙有点大容易进东西",
    "习惯性好评。说说优缺点吧： 优点 1.屏幕边框是蛮窄的，也很薄。比我的小黑好多了。 2.整机15.6英寸，这尺寸加上充电器的重量还是能够接受。 3.性能方面没怎么测试，炉石随便玩，温度不超过40度。 4.音质也不错。 缺点： 1.看视频的时候温度到了40，额对了，40度风扇有点响，60度的时候那风扇哗哗的转。 2.运行ie edge在网页时会有一个横线，不知道为什么。 3.没有电脑包。",
    "打开电脑自动激活，很方便，五星。",
    "一星是给发货速度的，电脑还可以，没什么大的问题，就是风扇声音比较大。",
    "电脑很不错，用了好几天，电脑也没出什么问题。就是用的快递公司太差了，慢的要死，但电脑还是很不错的，好评。",
    "其实售后有点马虎，竟然没有给我配鼠标，害我又去买了一个。可以赔我鼠标?吗？这年头不好赚钱耶",
    "Office已经激活了，电脑颜值很高，让人不舒服的是没有送电脑包。五星好评。",
    "等了很久，但总算不负等待，各方面都挺满意",
    "电脑超级棒，差价也补了 美滋滋，就是客服质量参差不齐，有的好有的差",
    "评价一下，物流0分，用的是邮政，客服态度满分10分，给4分，大多都是机器人，要不就打太极，找不到想要的答案，希望客服这方面可以改善，小米笔记本总评一下，我个人喜欢，如果有个14寸的，会更好，跑分18w很不错，吃鸡有点压力，低画质可以，还有双十一买的，明明有货就是不发，什么意思，过了十天才发货。饥饿营销吗，大可不必，不会上当！等雷军改善！谢谢",
    "双11买的 比官网便宜多了，我拿到的这台除了屏幕合起来不对称外其他还行，没有什么漏光的现象，都正常。",
    "跑分十七万，还可以。电脑很漂亮，但还是有点重，放包里也还好。但总是有些应用会闪退不知道怎么回事……对了，物流太慢，等了十几天，收到电脑的时候电池损耗已经2%了，有点不爽，用了一个多星期，其他都还挺好，送鼠标office挺好的",
    "双十一买的，各类插口歪的，物流慢死还得等，除了个别妹纸态度不错，别的不吐槽。都懒得退了",
    "哪怕电脑再好也是要粉转黑，29号下单，隔一天1号就降价，问退差价怎么处理就一直打太极，聚划算是被狗吃了吗？这不是在啪啪打自己脸?真无语",
    "先说电脑，缝隙是大了一些，也不对称。风扇启动太频繁了，打网页都启动，我也是服了。赠送office对我来说就是鸡肋，版本太高，我做的表别人打不开，我还要卸载了，重新安装。之后再说发货速度，那是相当慢啊。最后说物流，我想骂人了，ems慢的要死，八天才到。小米你是穷怕了吗？就不能发个顺丰，这八天电脑说不定被摔多少回。笔记本买回来都不知道下载什么，直接雪藏了，一直没用。对了，电脑到的第二天鼠标到了",
    "很好哦，电脑颜值高，散热也好，而且...729元的office支持激活！虽然发货慢，但也能理解，毕竟双十一出货量大。",
    "电脑还不错，颜值挺高的，用起来比较舒服，键盘也舒服，整体挺好的，屏膜不贴膜很容易粘灰，对了链接网线需要转接器哟，要是有个电脑包就更好了，双十一买的，等了十几天才发货，今天下午12月1号晚上才拿到鼠标，这速度不摆了?客服相比三星旗舰店那是有很大差距呀，还需努力努力给客户最好的购物体验。小米加油吧??",
    "本子做工精细，颜值爆表，质感极好，该换的货换了，该退的差价也退了，一米米泰服务很好，就是客服人手太少",
    "首先谈产品，外观挺好看，有点像苹果。全金属也好摸，很薄，就是真的太重了，作为轻薄本来讲，不方便外带。跑分比评论里都要高一点，仅供参考吧。游戏只玩了cf，还是可以带动的，但分辨率调到和屏幕一样就超大了显示不全。和舍友相同网络，就是没舍友网速快，也不知道为什么。 然后谈到客服，人工像机器，排队还要排si人。这大品牌都舍不得花点钱多加点客服？ 最后，我11号晚9点多下的单，21号才到。还有这个送的鼠标，29号到，发货速度无人超越。",
    "还可以，颜值不错，送的鼠标也可以，本人电脑也没什么太多用处，先用用试试吧，之后再追加评论。不过得说一下，有几个客服真心态度不好！",
    "还行吧，没什么突出的地方，但也没什么短板 好评！",
    "双十一购买的，过程比较曲折，电脑收到后也用了这些天才评价，首先外观好评，ac面有缝隙不过可以接受，电脑使用流畅，送office很不错，电源有电流声不过换了一个之后已经解决，风扇噪音不是特别严重可以接受，至于客服。嗯？？？有待加强！",
    "电脑是不错 但是，发货太慢了，双11买的，二十几号才发货，后来还出现，差价问题，小米让人又爱又恨，在官网买的那台，只给优惠券，后来把那台退了，贴上苹果的logo，逼格满满的，还有正版offic",
    "特地买来吃鸡试玩，低特效可以玩，只有在人多的地方才会卡顿一下。使命召唤这些可以无压力最高运行，当然画面质量跟台式机没得比，我之前的机子是2K屏幕台式机，差距很大。用CAD2016软件提示显卡不是很行，大概這个意思。总体满意，以前为了玩游戏换来换去都是台式机，根本不考虑笔记本，现在要到处飞没法子！我到手后立马自己换了企业版的win10，开着软件的时候插上充电器会立马蓝屏，可能是兼容的问题，后面我再看看，用一段时间来追评 满意。就是说好的送鼠标如果我老婆不去问你们你们估计就不给我了吧！",
    "哈哈   颜值高高的！office完美激活！特意用了几天才来评价！",
    "之前就去小米之家看过机器了，就待双十一出手，零点就下了单，但物流还是等了近十天，EMS真是太慢了。到货后又和客服沟通退差额的事宜，延续到三五天内给我退了400到花呗，不影响天猫免息分期券，还是按4999做的分期，昨天又收到了赠品鼠标，今天还提示我晒单送爱奇艺的季度会员，所以整体对小米天猫的服务还是评价满意。  机器就不做过多评价了，物超所值，之前一直看的是Thinkpad和Dell XPS，偶尔去了线下小米之家看过pro之后，就再不做其它考虑了，价格只有人家的一半，配置和它们差不多，大吉大利，立马吃鸡。为它又配上转换器和移动硬盘，待M.2降价了，得再加配个固态，唯一不足的就是不能再升级内存了。  平常不玩游戏，只办公，视频、制图无压力，也没有发热或异响，屏幕无坏点，清晰度比我原来的T450要好太多了，分辨率太高，导致部分文字显示不正常，具体看图，不知这个有解吗？   中间出现过开机黑屏不进系统的情况，联系客服后，客服说会有技术和我联系，结果到现在还没人和我联系过！还好我靠自己重置windows10解决了，当时都决定还是去线下小米之家重装系统了的。",
    "东西发过来给我碰破快递外壳了，5000块的东西发黄马甲快递 听都没听过  客服 服务辣鸡 物流辣鸡 只是支持小米而已 电脑用起来还好",
    "双十一下单，12月25号才收到货，11月23号发的货，用了几天感觉不错，物流真的是非常非常慢，东西收到的时候，打开的一瞬间真的惊艳到我了，东西很不错，该有的问题还是有的，毕竟是同一个生产线上的东西，但是转轴不对称和盖不严实这种问题并不会影响使用，屏幕也没有出现坏点的问题，现在用了一段时间，很好用，很喜欢送的office，激活就可以用，很省心，还是值得这个价钱的，推荐购买",
    "客服服务非常差劲，答非所问。双十一价格跳水不说，还延迟发货，淘宝第一个差评给了小米。不为小米的那点小恩小惠刷好评，收好你的爱奇艺季卡，果断差评。",
    "差评，充电时电脑有触电感，风扇声音大，送货慢，服务态度差，解释不专业，咨询客服半天没回复，还牛的很，第一次买小米的东西，体验真心差，要不是激活了，真心想退货。",
    "还可以 为啥我的跑分只有15w 别人的都20w 你们的都多少？",
    "电脑挺好的，跑了17万分，不过物流是真的差，回来时箱子都坏了，而且说好的小米鼠标都没送。",
    "十分满意，颜值超高的说，正版office已激活，顺便说下，转接头也超级好用，重要的是不发烫，lol最高画质也在70帧以上",
    "满足期待。双十一差价补了。阔以阔以。?",
    "可以的，喜欢的下单喔",
    "使用了五天 目前体验不错 鼠标是有线的 本来usb插孔就少 。",
    "HDMI接口连接小米电视不好用啊",
    "不想给好评的。不给差评是因为产品本身素质差强人意，也确实性价比高，这点毋庸置疑。不给好评当然是因为这稀烂的市场营销策略（双十一降价400）。当天早上5227买的，用了170的红包和12期免息，下午看到降价就去问客服，客服答复是不能补差价，要我申请退款，然后又去拍了4999的。12号一早开始退款（5227的那个），然而免息和红包自然就没了（虽然退了但过期了），再然后就看到说可以退400差价…… ————城里套路深，我要回农村———— 正常办公影音等轻度使用，几乎没有声音，负载变大（游戏或者开ps,ae之类稍大型的程序）后，噪音直线飙升坐等笔记本螺旋升天。 顺便吐槽下，20号才发的货，特意等到鼠标送到后评价。顺便再问一句我那170的差价能退吗？我并没有以最优惠的价格买到这个电脑。",
    "优点：外观漂亮，跑分也不错 缺点：键盘和触控板附近的机身外壳漏电，插电源就有，不插电源就没有，现在都不敢插电用。另外，服务太差，联系多次没反应，问鼠标问了几次也没反应，差评",
    "客服服务态度极差，笔记本充电会有静电产生，其他待续。",
    "双十一下单约定了时间，结果迟迟不发货，购物体验差评，客服各种机械性回复，转接等等！",
    "双十一拍的，27号才收到货。",
    "电脑很好用，就是收到的时候开过封的，看着没什么问题就不记较！主板制造日期比较旧，现在都是11月份20几号买的了，而它的制造日期还是2月份的，让人想到的是二手机，或者是翻新机！大家怎么看？？？欢迎回复，点评，不胜感激。",
    "双十一虚假宣传，根本没送鼠标，也没有发票。告诉我签收以后15天再送，你咋不上天呢，咱消协和法庭见。",
    "金属外壳还是挺不错的，今天刚送了一个鼠标过来，这是赠送的吗？只有C盘还是有些不习惯",
    "用了一周，说下优缺点：1.品控还可以，但确实存在合上后两边没对齐和弯曲现象；2.风扇在低用度的情况下有点吵，建议更新或出专用软件调节；3.电池普通坚持5-6小时，游戏还是插着电源吧；4.屏幕暂无漏光和坏点；5.键盘手感一般，有高低，背光不均匀，指纹识别迅速；6.接口日常也够了，办公肯定需要外接；7.偏重；8.其他都是系统小问题，打算拆机+ssd。PS：小米在所述期限内发货，提供电子发票（已打印入账），并且在我未确认收货前将赠送鼠标发到，都在时效范围内，本人没跟客服沟通过，对服务不予置评。如果未来小米出14寸，只要重量够轻，我相信还会购买，毕竟更加适合办公和携带。",
    "基本满意！做工屏幕配置都ok值5k，性价比非常高！不过背面中间有鼓起没有贴合不知道是什么情况，品控达不到一线水准！电池损耗一开始2.9%，用几天变成6.9%不知道为什么？！使用一周其他使用完美！没有出现闪屏，风扇噪音大的情况！另外特别强调下客服非常不专业！（说电池损耗是电量不足，不要出来搞笑了）而且回复慢，发货慢必须差评！",
    "跑分十七八万（要装三星固态驱动），一般这个价只能买到跑分十一万左右的机械盘低配显示次做工的“超极本”。超薄，做工好，电量平均七八小时，自己只加装固态仍质保，WPS更好用，有空弄个开发版，缺点是无usb3.1，HDMI为1.4，音质很动听不爆音，差价也返了400现，蛮划算，菜鸟物流是菜鸟，到县城四天了才派送，本来买惠普的，这个显卡要菜点，屏幕中上（二K或火影的四K屏就更完美了），背光单白键盘手感的确好（像微星七彩就好了），充电后一半稍慢，触板指纹灵敏，摄像头鸡肋（未装人脸识别软件），散热还行，充电线太短（米六18W充电头不能充，但他可以给手机充，不怎么发热无电流杂音），WTG启动不方便（BIOS功能少界面丑），做工可以，八代i5抵七代i5标压又省电，（非触摸屏，也不能355度变形翻移）办公族非发烧友足够用了（加个移动硬盘算了），期待游戏本啊！【记得鼠标赠品】",
    "本子双十一4999买的，双十一下的单，20号发的货，中间催了好几次，客服帮申请了一个29元的耳机作补偿还不错吧，快递很给力，不到两天就到了，用了几天才来评价本子没有什么毛病，还可以，平常不玩游戏，做个办公，CAD没有任何压力，我还是比较喜欢这个本子的，比平时便宜了六百块钱，非常高兴",
    "宝贝挺好的，就是发货太慢了，客服回复有点慢了",
    "电脑还可以就看看电影听听音乐 可是这快半个月才收到活动说的鼠标也没有 以为会补发到现在也没收到 希望以后不会有问题客服也不说话 很担心售后问题 用一阵以后会追加评论的",
    "电脑本身不错，5000块能给的都给了，就是双十一5399变成4999欺骗消费者，搞得我拍了两台，贵的两三天就到了拒签以后便宜的等到24号才到，中间一直不发货，催了发货了好几天不揽收，再催才发出来，非常糟糕！",
    "买贵了一点，发货非常慢，快递也十分慢，服务态度非常不好，体验非常差。最关键的是太坑爹！有货就是不给你发。就让你一直问他，一直问他，客服也不是非常专业。小米，你怎么能这样耍流氓？不过电脑的做工，以及性能还是非常不错的，特别喜欢这块，显示屏。希望能够再接再厉。",
    "爱奇艺季卡",
    "等了十天才发，电脑做工不错，开机8秒 。说好的鼠标一直没送",
    "电脑还不错，就是快递太恶心了，2周才收到。",
    "双十一买的东西，24号才到货，结果发现屏幕有坏点，开网页运行程序时电脑都有滋滋滋的声音，充电器插头那边在电脑关机时插头滋滋滋电流声音挺大的，有点重，其他地方还行，这也是我为什么没有直接选择退款而是换货的原因，售后简直0分，刚开始说要换货需要物流信息同步，等了两天物流信息才同步，又说需要我确认收货，我当天确认收货后又等了两天那边才收到我确认收货信息，本来以为可以换了，又不行，说是sn没同步，行，又等了两天，问客服，客服上午说可以办理换货，也可以直接去北京实体店换，我当时以为当场就可以换，结果实体店说要五天，还得自己去取，由于太远就没在哪换（实体店服务态度倒是还可以），想直接顺丰寄给天猫这边，结果客服又说sn没同步，换不了，而且还不能在实体店换，wtf？  上午跟我说可以帮我申请换货也可以在实体店换，下午就变成实体店不行天猫sn没同步，还得等，这时距离我签收都已经等了6天了，还不能换货，这是什么售后速度，而且害我白跑一趟实体店。",
    "淘宝以来最恶心的一次购物，本身不是矫情人，但是双十一买到，10几天才发货~哎~机器功能上没问题~十一月产的，我怀疑是双十一之后才做好的吧~机器后盖有两处翘过的痕迹，直接无视了~总之~~~体验非常之不好~",
    "倒是很喜欢，但是第二天就进不去了，一直叫重启，然后就格式化重新装了",
    "为什么看别人的都是18，19万的而我只有16万。莫非我的这台很差了。第十三天发的货，够慢。客服更是666，但是电脑颜值很高",
    "这是我这辈子到现在最差的一次购物了，花5399买了转眼又卖4999，算了我忍。联系客服说能退差价还说要发货后才能申请，好，我等，第十一天终于发货了，然后立马申请了仅退款-退运费-400元。没毛病照他要求。然后mmp发了个苏宁快递是什么鬼？说明里提到会发的快递中没有苏宁啊！又骗我一次我先记着。第二天到了市区打电话给我说不派送。他一周才来这边派送一次。mmp这边其它快递最少每天都派一次啊，顺风还一天两次呢。什么垃圾快递。然后委托了天天快递他大叔帮我去取，晚上11点才拿到手。到手第二天申请退款失败了，？？理由呢？其它是什么鬼？然后问客服，说我申请错了，哪里错了？照你们意思申请的。然后客服沉默消失了。(这里要投诉一下客服，经常失踪不止还个个口供不一致！这样你们怎么还好意思出来骗人啊？)然后又换一个客服说我还没确认收货。什么？我记得刚联系客服退差价的时候说是发货就可以申请退款的，是发货，不是确认收货后。我反复查看聊天记录，没毛病啊！为什么又是确认收货后呢？在这里真想祝福你们公司全部家人呢！那400块已经不足弥补我的心灵创伤了，再也不买你们家的产品了。 好了回到电脑评测上 mmp字数超额后续补上",
    "首先发货是实在实在的慢，再次，充电时有静电。快发鼠标",
    "双11发货太慢，电脑性能还可以，开机指纹识别很快几秒搞定，外放音效挺好，不玩游戏，日常使用基本听不到风扇声音。懒得吐槽客服，就是一问三不知的摆设。等收到鼠标再使用一段时间后追加评论。",
    "已收到！外观还可以，刚用当天，就出现一些问题，电脑不明原因出现黑屏，电池充满电后，当天就没电了，这样的电池很是让人疑惑，还有，当时说赠送鼠标，也没有，问了客服几次都没有回应，快递也特别慢，半个多月了才收到，包装也不好，收到货的时候盒子两面都出现了漏洞，可以看到里面的东西，盒子里只有一张简单的纸即是三包凭证，感觉一点儿都不正规，也没有发票，日后的售后等各方面怎样得到保证与凭证？？？？很是让人担心！第一次购买小米笔记本，就让人觉得没有安全感，这是淘宝以来最让人失望的一次购物！本来也不想说这么多，但是真的很让人生气！无论从哪一方面，我觉得这次都应该给个差评！难道双十一的产品真的不可信吗？？？再用几天看看怎样，还会追评！",
    "千万别买，垃圾物流整整弄了两个星期，算上之前的预售近一个月，客服各种套路推脱，大家千万不要在这里买。官网或京东可以。",
    "用着还行。激活简单。不过这个散热感觉很蛋。我的thinkpad没动静。15.6低配的噪声和转数感觉可是够厉害，呼呼的。同时开机的，小米还基本没操作。送的鼠标得15天。哎。建议送个电脑包。还得单买。",
    "1.外包装破裂，物流差。 2.新机器开机后按键0、按键-、按键O按下无响应，其他键正常。 3.客服人员不专业说话没头没脑。 4.机器表面有静电",
    "特意用了十几天再来评价的，不错，不过刚开始键盘有点小问题，在小米授权服务中心换了货，客服服务很好，谢谢",
    "我就是冲着这9小时本地视频来的，但是第一天到手后充满电后他的用电提示还能工作6小时左右，怎呢会这样，不是能开机9小时吗，我也没玩游戏啊。  还有，机子如果打字时输入太快会有卡顿，播放网页视频时有时有炸音，不知道怎么回事，反正刚刚拿到手还在体验，至少我觉得第一映像不怎么好。",
    "双11详情介绍送鼠标，结果切没有收到",
    "首先说下客服，真心没用，连敷衍一下都不会，催发货几天都没用，找了天猫客服马上就搞定了，当晚发货，第二天早上就到了，很明显是有货憋着不发啊，收货一个多星期了，赠品都现在没看见，除了坑爹的发货，电脑还是不错的，就是指纹解锁不太灵敏，其他不说了，我就看看你赠品什么时候",
    "笔记本不错，已经用上了，就是发货有点慢，而且说好的鼠标一直没见着，联系客服，也只有自动回复。",
    "终于愉快地退了差价。收到的机子很完美，盖起来严丝合缝。用了几天都没什么问题，指纹也很灵敏，非常好。激活office还可以奖励爱奇艺会员。",
    "少年的第一台电脑，没什么大问题，系统很纯净，很满意。风扇声音比室友的戴尔要小。指纹有点不太灵，多用几次就好了，也不知道为啥。说送的鼠标还没到……",
    "极其差的购物体验，这么多年网购第一次给差评。售后简直无语，每次找客服，又排队，又转账号的。你一卖电脑的，搞得跟卖军火一样。送个东西15天以内发货，双11到28号跟我说13天。客服赶上公务员了，你们家雷军有你这么多节假日么。 你们家客户很 牛 （B）",
    "双十一晚上9点多下的单，20号才发货，21号到手，很惊艳，屏幕显示效果很好，指纹解锁成功率还算好，就是合盖后缝隙很大，小米的通病吧，换了专业版秘钥，配置对于撸代码来说足够，暂时没出现论坛说的那些问题，晚上满电下班，盖上盒子不关机到第二天早上还能有98%的电，基本上能用上六七个小时。希望以后不会出问题吧。",
    "电脑感觉不错，卖家服务就不给满分了。发货确实让人着急，十天后才发货。建议购买，鼠标什么时候发货啊在这问一下等待是件痛苦的事。建议及时改善",
    "除了物流太慢别的还可以，先用用看吧。",
    "发货慢呀，还没鼠标",
    "111",
    "十几天才发货 说好的鼠标也没有 让客服改个地址也改不了 这三星是给电脑的",
    "鼠标什么时候发货啊？急急急，发货太慢了，送货员服务差，不是交本人，交保安室，就扔外面箱子里，无语，这么贵，丢了怎么办啊！外箱还有个洞。",
    "很薄，很好看，双十一物流很慢，等了十几天才给发的货，退款也退了，也挺容易退的",
    "屏幕没有13.3寸指纹版好，做工有点不是太好，边上合起来 缝隙不一样大。",
    "笔记本电脑很好，但是卖家发货太慢了，双十一买的太慢了，太慢了，太慢了。",
    "电脑不错，就是客服有问题，一点问题都解决不了，真是醉了，客服差评，退个差价费劲了这么久。电脑很满意目前没出现什么问题，速度快，好用",
    "最差，没有之一",
    "发货太慢，鼠标至今未发货。",
    "好评 发货也很快，寄的ems",
    "鼠标呢，什么时候发",
    "重来没见过这种烂的客服，一个破发票十天半个月发不过来，一会儿电子一会儿纸质，发过来还要自己查，又不讲去哪里下载，弄来弄去真他马烦，就不能一次性到位？直接把电子发票发邮箱或者其他地方？还要自己弄，弄个鸟屎。天猫，京东你看看人家整么弄的，你们这个服务老爸我也是从来没那么鬼火过，半天没人回复，还t么的机器自动答复，打你个表！",
    "不知道怎么回事",
    "这笔记本真差，待机不超过3个小时，看电影看不了2个小时，玩游戏撑不了一个小时，你描述的七个小时是靠吹的吗？说真的，也许小米虚假宣传了，也许是你卖的假货，总之一句话待机很差",
    "刚开始有点烫诶",
    "刚收货",
    "很满意的一次购物 雷布斯的产品确实良心 颜值高配置也不低 买之前看评论都说沉 到手感觉还是可以接受的 唯一的不适应是超级本不能插网线 又要另买转接口 只用了两天 以后看情况再追评",
    "商家态度好差劲，爱答不理的还开什么店",
    "客服水平太低了 刚开始我问防伪码在哪怎么查真伪 二个客服客服回答的驴头不对马尾 就不理我了 后来就把机器人请出来了 哈哈 笑死我了 最后又来一个说有防伪码 我说在哪呢 又不理我了 一会又说让售后处理。真服了你们 知道就是知道 不知道就说不知道不就行了 非得打太极打得我头晕目眩神迷。不过后来我在网上查了一下说是本来就没有防伪码  就这吧 我相信是正品 服了客服",
    "用了十几天才来评价，小米笔记本确实好用，速度比起那台老爷机真是秒杀！18万的鲁大师跑分，开机很快，固态硬盘速度飞快。我用Matlab  altium designer 很流畅，启动很快。这台电脑的缺点是散热一般般，玩cf排风口温度都很高了，风扇很响。那个指纹识别就是个摆设，设置了也不能解锁开机画面！没有J45网络直插很不方便，得自己买一个usb type-c扩展网口和usb接口。但老是掉线！",
    "目前用的还算可以，就是掉电有点严重，还有那个派件员服务态度实在是太差了，一点服务意识都没有，碰到他整个人都不好了。",
    "到目前为止，还没有发现大的问题，对小米笔记本还是很满意的，希望以后不要出什么问题。很不满意的就是物流，速度极其慢，快递不入流。学校明明有菜鸟驿站，就在宿舍楼下，确非要到学校门口取，多走了几公里去取。5000多的东西用点好的快递不行啊。价格也偏高了，网上有不到5000的，不过没敢买。",
    "买来送老婆的！看了很久的笔记本电脑！一直在意颜值！选来选去还是选小米了！电脑确实有瑕疵！的确存在连接处的缝不一样！看了网上很多说小米笔记本不行了！很怕入坑了！不过用到现在没发现有什么问题！希望以后也不会有问题！",
    "笔记本儿电脑已经收到，性价比还是不错。问题是开的票是5230元，不是5299.通过电话在线客服和苏宁进行沟通多次，答应给补开发票，但是到目前为止并没有收到差价的发票！ 希望苏宁尽快给我补开发票，如果本周还不收到的发票的话，我保留向税务机关投诉的权利！",
    "原本满心欢喜地收获了笔记本电脑，可发现下单后的订单被修改。收到货后，还少了一个鼠标，一个包包,一个鼠标垫。联系客服，去一直系统回复我，没有人为我人工服务答复我的问题。我一直拖着等待他们给我回复，并没有直接做出评价。结果，还是老样子，一直是系统答复我。无奈之下，打了快递员的电话。快递员给我补发了。但是内容又是包包+鼠标垫+HDMI线。我联系快递员。快递员回复说，要我把东西寄回去，多发了。我不同意，要求他们拿应发的东西，来换我手上的发错的东西。后来我晚上加班回家，他们正在门口闹事，把我小孩子吓的跑房间里躲着了。结果他们还蹲着我们家不走了。那是已经是晚上22：30多了。我好几次请他们出去，我们要休息了。有事天亮了再说，他们死活不让我关门休息。后来，他们还报警了。我一直在忍耐私闯明宅和扰民的痛苦。我没报警，他们却反咬我一口。在警察的劝说下，他们才出了我家门。",
    "及其恶心的苏宁，付款金额5609，备注清清楚楚要求开增票，却只开了一张5523的普票，和客服沟通过程快要吐血！事情还是没解决！天猫没人管吗？是觉得苏宁大客户吗？",
    "电脑总的来说还可以吧，但苏宁的物流真的很慢，客服也是真的差，基本不会回复你，这是我最后一次在苏宁上买东西，物流和客服真的绝对差评。",
    "偷税漏税习惯了？开个票要一堆理由，提供了资料还没人处理，一个推一个，再不处理直接举报逃税",
    "目前还挺喜欢的，就是刚开始的时候会有一点儿漏电……水一水水一水水一水水一水水一水水一水水一水水一水水一水水一水水一水水一水~~~~~~",
    "本子已收到，用了一段时间，做工不怎么样，本子连轴处，缝隙较大，不美观。其它还好",
    "用料没的说，就是不知道质量怎样？要靠时间来检验。",
    "前几天购买的电脑    苏宁的客服差到令人发指   询问产品不回复   直接就要五星评价     然后客服答应要给送电脑包     发货时没送   客服说给接售后    三天都没有回复    以后再也不会再苏宁买东西了",
    "电脑有瑕疵，比如边缘有撬过的痕迹，屏幕暗光亮度不均匀，懒得退了算了能正常用就行了",
    "刚开机设置的时候特别特别卡，强制关机了好几次，设置好了开机速度还行，其他还没试",
    "能不在苏宁买东西的尽量不要来买，服务什么一切都是差差差！",
    "电脑小白路过，完全不懂，看中颜值，求教一下客服，苏宁易购卖的和官方卖的保修有区别吗？",
    "特意用了几天后再来评价，电脑转轴两边接缝明显不一样，电脑合上后对不齐，大概差1-2mm，看电影听歌音响有滋滋的电流声，我在网页看比赛居然会卡，我还没玩游戏和制图呢，还有明显可以看到键盘下面的小LED灯啊，这到底是什么做工，就体验来说和四千左右的电脑差不多。开机速度和清晰度还是不错的。",
    "金属面包轻微漏电，考虑到自己的macbook也会，可能是通病，也就算了。",
    "哎，就是买的时候没有送电脑包这些，还要另外花钱去买。",
    "电脑不错，客服服务就跟机器人一样，只知道答应，问题全部没有解决，物流我还没有收到货就给我签收了，不知道是不是为了完成任务，很不愉快的一次购物",
    "电脑收到了，还没空使用呢！",
    "差评 服务态度非常差  问个东西几个星期都不回复",
    "还行，就是更新各种版本软件时间有点长，内存小了点，什么软件还没装呢内存就用了好多",
    "电脑可以，客服服务不行",
    "①屏幕表现不错，色彩还原良好，屏幕比同价位表现要好。 ②可能是由于品控的原因，我买的这台转轴左右不对称，缝隙对比起来空隙还是挺大的。（参加附图） ③卖家客服只顾卖东西，买了东西后发再多的消息也不回，客服的态度很闹心。 ④卖家送了一个电脑包和一个蓝牙鼠标，电脑包还可以，蓝牙鼠标吧就一般般啦！",
    "始于颜值，忠于品质",
    "还可以吧，可惜预装win10系统",
    "还可以 就是声音杂音太大了",
    "激活还未使用，先好评。",
    "电脑包包质量一般，接口处是塑料的。和鼠标一起标价88，呃。",
    "总体不算满意，特别色彩这一块严重偏绿偏黄，需要自己进显卡设置里调颜色，把绿色亮度-20对比度-1勉强能接受，还有键盘按键o键按下去有点粘明显和其它触感不同，另外就是音响听起来好累有时低有时响dolby调到音乐那栏也勉强接受了，最后通病有触电感，之前在猫宁买了2部iPhone7都没问题，这次笔记本问题一堆激活了也没法退了，应该是小米的问题吧。",
    "垃圾，再也不相信国产了，尤其苏宁，不知道名气上来了还是怎么，客服一个比一个蠢，",
    "激活了没法退 问题1 ：电脑网页切换时候有明显的闪屏和抖屏 问题2 ：ps打开图片，比我两年前买的台式还要慢，真的非常慢！ 下滑页面也会有拖图现象，这个价位的笔记本真的让人很失望！  在用的时候内心是很崩溃，在小米实体店试用根本没有这种现象，同样网络的电脑不卡，新买的国产小米却如此，价格不低！收到没七天降价三百！ 不是我崇洋媚外，实在是劝各位，小米笔记本不足之处真的很多！有经济条件推荐还是买专业电脑的品牌或者苹果，使用感受真的不一样！",
    "差评，外壳容易裂开，USB插口不容易插，鼠标接口插不进去，跟客服聊了许久还是没结果",
    "第一次在网上买电脑，有点期待，首先要吐槽下快递，我足足等了5天，今天终于到了。刚刚拆封，电脑外观好评，用起来感觉也很流畅，就是win10的系统有点不习惯！总的来说好评！支持小米！",
    "说说体验，有时候会在进入应用中卡一下，左右两边合不稳，用力按可以合拢，屏幕左上漏光，另外苏宁现在不退差价？本页面都改了价格，说不在退差价范围内？说那么多就直接说不退撒，搞那么多虚的干嘛？朋友劝了不要在苏宁买！主要怕京东有二手的，实话苏宁服务差的一批",
    "产品虽然出了问题，店家还是给退了！只不过反应迟钝",
    "3星给小米做电脑的配置上的诚意，扣两星因为做工问题较多，退换太麻烦，客服回复太慢！",
    "很好，内存有点小",
    "笔记本非常不错，不过打游戏确实不行... 我几乎所有的电子产品都是在苏宁买的，从来没有一次让我失望！西安下雪高速封路苏宁竟然给我打电话说明情况...虽然如此仍然在第三天收到了！完美无缺，没有任何损坏！ 这几天忙的不行，忘记收货了！不好意思了！",
    "物流超过，年货节24号1点前下的单，下午大概2点就送到了，送货的快递人员服务也很好，等着我接通电源试了一下，还提醒把这些保装先保留一段时间，万一有啥问题也好解决，电脑从收到货到现在用了几天，各方面都很好，开机速度快，鲁大师跑分，综合有18万多分，屏幕看视频清晰，唯一就是win10的系统用着不习惯。其它一切都好，颜值高，机身薄，冲电快，值得购买",
    "第二次苏宁易购了，快递很快，货物和官网一样。期待下次合作愉快。优质客服，优质物流，优质物品。好评",
    "用了两天来评价的，首先我想说快递，真的是超级超级慢，同省份的，能跑六天，等不急了我，产品是真的好，哪哪哪都用的舒服，没有听见电流声，也没有看见漏光，送的包也好看，都用上了，屏幕真的是比较6，看着特别爽，虽然没有看出来跟其他百分之四十五色域的区别，但是还是感觉用着舒服，很好，点个赞！",
    "首先，快递很快，当天下单，第二天就到了。    然后是外观，确实很漂亮，不过，发现有两个小问题，底面右手音响部分能按下去，咔咔的响；整机合上的时候有缝，从一边看是透光的，不过这些都不影响使用。    再来，使用方面，全金属外壳，充电线没接地线，虽然没发现漏电，但是边充电边用耳机的话，会有严重的电流声，把手放在C面上可以消除。    散热不太好，我都没玩啥大游戏就相当烫了（冬天里可以用来暖手），建议玩的时候垫起来，这样会好很多。   总的来说，还是比较满意的，虽然有些小问题，但是整体还不错。",
    "必须差评呀，水，客服更差",
    "电脑还没开机，看了鼠标，结果坏的，就没心情再开了",
    "颜值很高 温10系统用不惯 其余的还好  然后客服别忘记给我发鼠标！",
    "宝贝挺好的 就是电脑内存有点小  快递也不错 冬天还亲自送货 上午我手机关机了 快递就回去了下午再给我送了一次 但是 苏宁的客服我真的是呵呵哒了 我真觉得苏宁没有必要请客服了 这种客服简直就是增加你们的开销 还有最后一点 希望你们说的小米无线鼠标能守信送 没错就是这么俗气  不然我就呵呵哒了 还有更新的时候真的要好久好久 这是我第一次写评论 写得这么多",
    "快递挺快的，电脑左侧合起来缝隙比右边大，电脑只要开机不能退，下单早了，没电脑包",
    "作为一个资深米粉，这款笔记本所有地方都好，在我看来只有一个缺陷，就是键盘太软，打起来没手感，而且没有数字小键盘，打起字来不太习惯。给三个苏苏客服大大的赞，别忘了给我发69元小米无线鼠标哦，最好速发黑色嘿嘿。 客服服务满分！物流服务满分！但套餐赠品不够给力，我以为是送小米的转接线和鼠标垫呢，而且电脑包也不够漂亮。",
    "不错，性能好，音质好，就是合上盖子有点缝隙，记得鼠标邮寄过来",
    "没话说，内心不想给好评。真是很不满意的一次网购。差评差评，快递垃圾",
    "本本不错！比预计晚了一天收到，跟客服反映后，快递小哥晚上也送过来了，赞一下！",
    "欺诈性消费，诱骗消费者购买，过后并不会履行“七天无理由退货”。购买前说一套，购买后又是一套，购买前的承诺尽是忽悠人的。",
    "19号当天拍的，当天就到了，苏宁小哥很负责任，一直要求验货，价格跟官网价格一样，不过有赠品，电脑简单用了下，没有打游戏，速度可以，就这样吧，",
    "服务态度差，物流慢。再也不想在苏宁买东西。",
    "目前用着没什么差别，后续用后再评论",
    "电脑非常好，就是苏宁快递不敢恭维，派送速度非常慢，已经到了，拖了两天才派送，快递差评",
    "还好吧  就是屏幕有点漏光  不影响使用。",
    "小米笔记本还是可以的，只是早买了几天多花了一百心里还是有点膈应的说，虽然退了一百的差价，可是我还有张一百的劵没退啊……",
    "电脑还不错，颜值可以，金属质感也行，就是冬天冻手，指纹解锁快，苏宁的配送挺快的，上去买下午到，评价送鼠标，到时候追评看送不送，还有十五天内退差价，到时候也追评看有没退",
    "等朋友回国带的，快递几个小时就到了，以为自己看错了，反复看了好几遍！花呗分期买的～没有手续费～开心呐！宝贝很满意，虽然右下角那个键翘起来，但竟然被我老公按进去了！不影响使用～小米这个很清晰，但不知道为毛第三方软件的图标不清楚！我看别人也这么吐槽，就这一个缺点吧～而且如果是银色就好啦～这个颜色也可以接受，设计的很好看了，综合性价比买了这个～",
    "物流很快，师傅很负责任，打电话确认了几次，赞！",
    "客服态度太差，不及时解决问题，总是拖着！这是第一次在苏宁买，也是最后一次了，态度太差了！说是补差价，结果还是我不停的催促下，才勉为其难的给我补的差价！ 态度差",
    "我第一次來蘇寧易購購物 講真的 一直聽說蘇寧的報導 這次來網購蘇寧的筆記本以為會是一次愉快的購買體應 相中了雙十一活動的送鼠标小米筆記本 購買付款後收到電腦 承認電腦不錯 可是鼠标沒有送到 聯絡客服 客服人員說5-15個工作日就會補發 這都快雙十二了 再聯絡客服還是一樣忽悠會補發 PS(關于您的问题我给您转接到咱们的售后团队，现在售后量特别大，请您耐心等待售后按照顺序处理您的问题、等待回复!~ )沒有實質性的解決問題，雖然鼠标不值幾個錢 我也不是相中的鼠标 可是覺得蘇寧這樣做有失誠信 差評送上 希望蘇寧上點心 好的企業是靠維護客戶的權利 如果這都做不到 儘早關門吧  服務評價 十分制 評：一分",
    "1 1",
    "电脑还可以，有一点明明网线插不了，为什么就不送一个网线转换器，又不贵，非要自己在去买一个个，说实话买亏了下单太快，本来想退的看发货了，小米官网才卖5599减200，",
    "2017.12.14.15：06分。刚拿到电脑，打开后发现触控板边上有不明东西。这是什么情况啊？等后续吧！",
    "价格欺诈，提前付订金竟然到手是最高价，作为弱势个体只能说以后绝不在苏宁买任何东西，京东和小米都退了400元差价，苏宁牛，根本不理你，申请天猫客服介入，更牛，啥话都不说，直接关闭退款申请，帮我把款划给苏宁，呵呵，",
    "双11买的感觉都没便宜多少，有更便宜的，预定的双11购买感觉很坑",
    "双十一买的小米电脑pro 当天下午就降价了 官网说可以补差价 联系了客服一周都没有给答复 最后说平台不一样不能给补 太失望了 不会再在苏宁买东西了",
    "大家注意点、苏宁区别对待顾客、同样的东西、同样的时间、他给一些人补偿差价、另外一些人却不补偿",
    "买贵了，还不退差价，客服的态度简直无语",
    "啥也不想说",
    "自淘宝以来习惯给好评'可这次忍不住也是第一次给差评，电脑是好产品'就服务态度真的垃圾透了，本来就是看中苏宁店大可靠'谁知店大欺客'说好的送鼠标没送'问客服还含糊不清各种欺瞒'到后来发个链接过来打开都是没有货的，糊弄人啊！同样电脑预售付款还比双11当天贵了400元，还不补差价'为什么同样是消费者有的就可以退差价，有的就不给退'艰难维权几天都给打了回来'各方面都是穿同一条裤子'都同一个鼻孔出气'拿消费者开刷啊！这样的当只能上一次'是第一次到苏宁易购买东西也是最后一次'希望看到这评论的人都多考虑一下'别再上当了！最后一张是别人退款成功的图片",
    "双十一不降差价就不想说了，订了货四天之后才送来，明明看到链接送鼠标，结果连个鼠标影都没有，只是送了鼠标券，就是说要自己另买咯？说好的信用呢？欺骗消费者。",
    "屏幕有漏光，充电异响，这不算啥，东西还好。不过，别的平台价格都是4999，你们预售5399，多了400块钱，别人都补差价了，你们不补差价，跟客服说这么多都不带回复的，除了一次有说这是小米自营的了，我看到贴吧里已经有在你们平台退差价的了，所以，如果不退差价，我们就要组织人来一起投诉了。既然是小米自营的就更完全没有理由不同平台价格不同。 屏幕有漏光，充电异响，这不算啥，不过，别的平台价格都是4999，你们预售5399，多了400块钱，别人都补差价了，你们不补差价，跟客服说这么多都不带回复的，我看到贴吧里已经有在你们平台退差价的了，所以",
    "首先电脑不错这是肯定的 毕竟也不便宜 但是我双十一买的电脑有送鼠标的活动说是东西收到了十五天之内给发过来 现在这都快一周星期了 我问客服 客服的回复速度让我很是无语 总感觉爱理不理 比店里是便宜两百块钱 别人店里什么都有 在这什么都没有 感觉省的钱还不够买其他的副品 根本就不像实惠 而且要个鼠标简直就像乞讨一样  物流速度我也无力吐槽 到市里三天了没有给发过来 我也明白双十一订单大 但是也不带这样糊弄人的啊 感觉被坑了 并不是说东西不好 店家让我很是无语 虽然也不差我一个买家  但做的不好就是做的不好 希望改进 前几天跟客服聊肺都气炸了 感觉买个东西还这么憋屈",
    "呵呵，恶心",
    "电脑不错，但是苏宁这个店让人火大，预售比当天贵还不补差价，物流整整五天才发货，最差的购物体验没有之一，大家下次别来这里购买，售后也是不理人的，差评",
    "双十一，预付定金，付尾款买的，5399，i5的，现在这本也是5399，哎双十一坑人啊，最主要的是双十的时候，宣传图上赠送的是99块那个小米无线蓝牙鼠标，到现在也没给，客服说一会说有鼠标的单独发送的，一会说抽奖的，一会还说厂家发送的，还有说送的是有线鼠标券的，总之体验很差。",
    "偶尔有点卡顿 不打游戏 基本不会发烫 客服很好",
    "电脑黑屏，屏幕漏光。没有换货到现在都一个星期了，都没有给答复。不给换货",
    "宝贝不错！但说好的送鼠标，说要领优惠卷去换，领了卷但全国都没货?，这不是骗人吗",
    "别在这买了，兄弟们，还是去官网买吧，真心后悔在这买，5399买的，没返现还是小事 关键是屏幕有黑点，发现晚了不能退货了。店家很黑，各位购买需谨慎，自己看看电脑有没有黑点吧，发现这里货源一定有问题，苏宁祝你早日倒闭",
    "好吧  双十一最不想评论的一件东西  首先物流留的派送电话是错的  打不通找客服  客服在哪里？可以说是没有客服！问一句  两天后才能回复一句  之后就是双十一同是天猫店的小米旗舰店降价了  可之后他们都退了三百的优惠卷  苏宁就一直说不是一个平台  你们不都在天猫这个平台  目前为止鼠标还没动静  发的短信点开网址也是缺货  给的鼠标卷说不定都要过期了  顺便附上让双十一购买的我们心痛的图",
    "很快就降了300块钱，很坑！",
    "笔记本是个好笔记本，只不过苏宁就完犊子了，双十一预售的差价，就是不补，客服那叫一个牛：没有差价，我说你都给别人补了，那你拿各种证据，给了之后，马上换一个客服，然后不搭理人，拒绝也以牛头不对马嘴的理由拒绝，反正就是不补，那家伙，厉害得紧；送的鼠标说无线，but，小伙伴们得到的都是有线鼠标的劵，后悔没截双十一预售的图。为了补差价，我天天给苏宁打电话，一天至少一个，从16号打，每一个客服都是帮你催催，承诺24小时给回电话，但是一个电话没回，如果遇见脾气不好的，直接说经理反正就是不在，我没权限，直到25下午才给我回复，可笑的是，苏宁客服还义正言辞的说没有差价，根本不不了，给别人补的，那是出错了，出错的客服已经被开除，打死不给我补。可惜，我在12315的帮助下，在25号上午答应退款。所谓的客服，你还有良心么？你睁着眼睛说瞎话说的舒坦么？说实话，我再也不会在苏宁买东西了，简直就是瞎搞，乱整。天猫苏宁，你是来搞笑的。",
    "电脑很好看 不过有一点点瑕疵 客服有点差",
    "太垃圾了，绝对最后一次光顾。北京发货要十几天，爬都爬过来了，客服九点上班一天说不了两句话还净说没用的，留着客服还不如都赶出去发货。再说退款的事大家自己看吧",
    "笔记本工艺还是有待提升的，本次购物当然差强人意，最难过的是竟然不退差价，很伤心，学生党，伤不起。",
    "垃圾垃圾垃圾！电脑质量问题竟然不给退货，刚开始说可以退货，然后就一直拖一直拖，然后以15天过了拒绝退货。",
    "心累。官网降600没买到。还不补差价，以后不考虑苏宁了",
    "店大欺客呀。！说送鼠标，等了半个月都不发",
    "笔记本还行，就是苏宁易购不行，不补差价，鼠标骗人说是无线实际上是有线，我要还在苏宁易购买东西真要剁手呀",
    "发货很快，可能是预付定金。但小米官网才卖4999元，这贵了三百多太气人了，苏宁官方一句回复都没。笔记本是不错，但他售后太差了，你问十句半天不回答。",
    "居然没有发票，我买的鼠标都有发票，本本既然没有，机子还可以用，屏幕不太好，别的还行",
    "电脑还行，公司一下采购了五台，双十一便宜了几百，记得发鼠标",
    "很好用，速度很快，开机只要7秒。屏幕说是15.6寸的，因为边框窄，屏幕显得特别的大，物流也超级快的，当场验货。非常喜欢，吃鸡没问题，写论文嗖嗖的",
    "鼠标一直没收到，电脑是不错的，后来客服来电，看在客服面子上，给好评了",
    "双十一买过的告诉大家，笔记本根本没发布会说的那么厉害，我做设计的，运行一张小图就开始睿频，即使睿频还是打不开，一看就是电脑撑不起来软件。当天要退货，客服还要我把笔记本拿到小米指定的地点去检测，后面嫌麻烦留下来看电影了，指望常用笔记本软件办公的还是找成熟一点的笔记本稳妥。",
    "我的鼠标呢？我的鼠标呢？我的鼠标呢？",
    "双11买的 凌晨付完 12号发现官方双11 4999 懒得折腾了  鼠标没送 总体很满意。",
    "我还能说什么呢，只能说和我一样在评论区出现的小伙伴们对于这次双十一预售都充满了怒气，不仅是店大欺人，而且是连一个可以管的也没有。预订款居然比当天下单贵了400，对于一个学生来说不是小数，不然不会在这浪费时间一直维权，凭什么人家可以退差价，我不能退？结果谁知道天猫也直接给我拒绝了，还给我自动确认收货了，谁给你们权利，我告诉你们这个结果我满意了吗？全网都降价就你们不降？你们自己不去和小米公司商量？全网都退差价就你们不退？说好了购买就有鼠标，是，鼠标券，也行，好歹你实在点吧，收到短信马上打开链接，结果谁知道显示链接已经无货了，至于？你卖了这么几台机子送个鼠标都要命了？要不是看在南京本地送货快，不去旗舰店买，这么相信的选择在这买，你就这样对我们消费者？",
    "没补差价，没送鼠标，客服不回信息",
    "承诺送的鼠标，到现在没有，问苏宁客服，要么一个推一个，要么直接不理不睬",
    "买后就找不到客户了。机器没问题，但发票及赠品问题，问了一个星期都没人理，双十一客服要忙到年底吗？完全没售后。",
    "我申请补差两次等了十多天，上面给了表示可以补差还拒绝，你们是不是想私吞钱？想钱想疯了？苏宁客服理也不理人，原本送的鼠标也没有，昨天给了鼠标券，结果一看没有货了，你XX的在玩我？天猫客服也是，说处理处理了吗？还不是照样打回来了？就是这么玩我们的？！现在我去12315天天投诉你们，你以为消费者这么好忽悠？",
    "东西是好东西，就是设计师可能脑子不太好，右边没有USB接口，全在左边，接有线鼠标就很不舒服了，线绕的啊，难受，电脑好东西，快递渣。",
    "赤裸裸的骗人。卷是给了 商品下架有啥用醉了",
    "双十一预售买的，赠送的鼠标不是随笔记本来的，而是发给你一张限定商品的购物券，并且是限量的，你要是只有168个。反正我是没有领到。苏宁这样的大牌子还玩这样的JS行为真是不要lian。就这么几十块钱的东西，我还不在乎了。最后奉劝大伙一句，真的不要来苏宁JS这买东西，反正我是不会来了。",
    "指纹识别是坏的懒得折腾了，和11号当天下午有差价，鼠标没一起发货还得再补下订单，很傻，购物体验极差，要是再买苏宁家东西就是我脑子抽了。",
    "电脑真的一般，没用几天就黑屏，最气人的是客服回复不是一般的慢，等了半天不回复，真心不满意。",
    "差评给客服人员，那个叫苏青和的，一点服务意识都没有",
    "没有惊喜，也就那样吧，就是觉得预售还买贵几百块太坑了",
    "产品好不好先不说，服务态度真差，发货速度慢 拖拉 客服只会推脱高峰期，深圳的货都到了，北京同城到不了，不投诉就没人管你，不补差价 不退预付款，承诺的赠品非要确认收货才发，鬼知道发不发。",
    "言而无信的企业迟早倒闭！从随电脑送鼠标 到十个工作日赠鼠标券 再变成赠品30个工作日后发出 呵呵 买到一肚子火",
    "刚开始看的送鼠标券，问了客服也没用，这都多少天了还没有消息，本来电脑挺好的，一个小细节把人整的不高兴了。",
    "自带键盘有点冲突，玩飞车的时候，LOL用别的键盘玩的，没问题。指纹也好用，但是不能返400的差价",
    "东西是好东西，确实挺满意的，但是苏宁这家店再也不会来了，辣鸡服务，客服电话打了十几个都打不通，物流到唐山四天才送到手里，服了，还有双十一预售价格是5399而且还是交了100元的定金，结果当天下午就直接降价600，4999就能买到，辛辛苦苦等那么多天交了定金的代价还不如人家随便购买优惠，苏宁15天的价保根本没有用，一点价值都没有，情同虚设，只是买之前安抚你而已，客服根本就是摆设，你买的时候还能回复两句，下过单你就是孙子，绝不会多理你一句，答应送的鼠标是确认收货过才发来，估计我这么直白的评论过后也没戏了，我也不在乎了，以上都是我个人的真实经历，我没采用匿名评论，有质疑的可以评论我，我可以一一解答，只为帮助更多人明白你正在经历的是一家什么店铺。最后奉劝大家如果真是喜欢小米东西的可以去小米商城或者天猫那，苏宁这么辣鸡千万不要来了，真是一点保障都没有，毫无购物体验感而言。",
    "差评，客服除了对不起，什么都不会说，第一次苏宁，也是最后一次苏宁。",
    "电脑真的很好 但是但是但是为什么不送鼠标！为什么双十一下午的价格比预售的低那么多！补差价吗！",
    "蛮好！",
    "物流差评，4天才能从汕头到潮州，才33公里，而且京东和官网都补差价，这里没有，后悔了，唉，一次十分不愉快的购物体验",
    "简直一分不想给，提前付定金付尾款5399,但双十一下午就4999，问客服也不回,为了冲销量简直什么都做的出来，大家自己看",
    "真的和自己想象的相符，小米笔记本很轻巧，快递2天就收到了，还是在双十一。赠品是在收到货后的7到15天发货的我才知道",
    "第一次也是最后一次。苏宁服务特别差。客服不理人。别人家都补差价。他家就不补。店大嘛。怕你干嘛。爱投诉就投诉嘛。我们顾客算个球。400当喂啥了",
    "晚上收到的 。打开的时候键盘上面有个很小的黑点 应该是什么东西磕到了。",
    "除了没送鼠标 其他没啥毛病了 颜值太高",
    "非常肥肠满意的购物体验，第二天上午就收到了，客服和快递小哥都很热心。",
    "收到几天了，用了几天才来评价，电脑比较重，开机特别快，目前还挺好用的。",
    "笔记本使用还行，我主要是做平面设计的，用的不久的话不卡，用久了有点，总得来说可以满足需求，但是小米这做工太差，第一，收到货背面的螺丝就是歪的没有拧紧，第二，笔记本还有一边合不拢，屏幕盖上后，右边翘开点，比左边空隙要大，怎么盖盖不牢，很别扭，第三，插上电后机身漏电明显，手每次放着，手麻麻的，第四，按键间歇性失灵，有几次开机后按键没反应了，重启就有可以了。以上全部都是自己的使用体验，一开始的螺丝问题也联系过卖家，建议去售后服务站解决，后来我也不想找了，肯定也是这么处理，因为太忙，也暂时没有去小米售后站。总之，一款产品有那么多小问题肯定是不会令人满意的，很多问题我百度了了是小米笔记本的通病，当然也不能否认它颜值上的优点 ，我用得也还行，希望用得持久不要出现更多毛病",
    "台灣地區的同胞們！要購買時真的要賭人品了，以及電腦有問題時，有大陸朋友在會更好，小弟有可能下標時上廁所沒洗手，收到貨時，開機過個幾秒就自動關機，與客服人員聯絡，也只是要我回小米保修，還要自己負責運費",
    "我见过颜值在同价格中最高的，作为米粉，支持小米，支持国产。虽然收到货当天竟打不开电脑，下了我下，第二天突然息屏了，象怀了一样。卖家建议我去检测中心，但过了一会儿又好了，我想是系统升级吧。卖家的服务很好的，电脑用了一个星期后，没发现啥毛病，屏幕完美。质量很小，很薄，用着舒服&hellip;&hellip;用段时间再看看&hellip;",
    "电脑是新的，没啥毛病！长期使用后再来评价吧！",
    "机子是原封的。i7顶配&hellip;&hellip; 可惜了，机子屏幕色差很明显&hellip;&hellip;尤其是用爱奇艺的时候，感觉一两千的笔记本都比它的显示好。 不过这个跟卖家没啥关系，不知道是厂家屏幕的问题还是笔记本本身屏幕调教的问题。",
    "绝对给力   15天内的产品 ",
    "电脑感觉还好，挺重的，是不是正品没查过，平时只看电视，打下联盟，我是老用户了，该卖家的产品质量好，物流快递也快。本人辗转在淘宝购物10年，后来淘宝养了只猫，名叫天猫。以前买东西都是系统自动好评，猫来了后才知道好评80字以上返50积分，白扔了那么多积分，感觉自己错过好几个亿，这段话一旦被我启用，对卖家和产品质量和客服服务以及广大快递公司都是满意的。",
    "本子没问题，一些风扇声音过大，充电漏电的通病目前也没发现，屏幕素质音质都很不错，很适合我这个颜值控！",
    "外观没，性能好，客服大晚上十二点多了还回复我，然后居然马上就给我发货了，用了十多天了没发现什么毛病，前后买了两台。",
    "正在使用中，团队已经在这家买了5台了，都还不错，队友说声音太大，用一段时间再说吧",
    "挺好的电脑。用一月再来追评",
    "屏幕上边缘两处漏光，总体还好，都是产品自身通病，没有任何赠送的附件",
    "这逼格可以，我很满意，但是侧边没网线插口要买条转接口的线，还有就是微软的账号有点问题！总统还是非常满意的！",
    "电脑收到，非常好！",
    "很棒 是原封的 这家看了很久 官方一直不降价 最后才选择这家 本来提心吊胆 看来没事了",
    "非常满意用了3天没有什么问题，想问问怎么查是不是正品？？？用一个月再来追评",
    "暂且评价一下，等过几天追评",
    "指纹灵敏，屏真的很大，不过键盘漏光比较大，CPU温度上40度，风扇就跟疯了一样，不过我一般不让它上40&deg;。下了一个鲁大师，跑分挺正常的，不过我感觉鲁大师挺像流氓软件，卸不干净。笔记本里有一个文件是17年的，我也不是很懂，拆箱的时候笔记本是全新的，所以应该没事的吧。office软件有点问题，到现在还没解决，这个不是店家的事，打开我的office，我的账户，输入密码，之后就显示发生错误，密码肯定是对的，哪位大佬明白帮我一下，我该怎么办!",
    "发来的第一个屏幕有问题 店家帮忙重新换的货 新货到现在一切正常",
    "电脑只要接通电源就有点酥酥麻麻的感觉，有点触电感，但是估计是小米的通病。店家服务还是很好的！",
    "店家挺实在的  有问必答！ 机子没问题  就是风扇声音确实不小  第一次开机的时候都有点吓到",
    "一次性两台买了发货快质量有保证",
    "用了也有一段时间了，稍微说一下笔记本本身吧，厚度和重量还是挺满意的，用type c充电是加分项，我可以用充电宝给笔记本充电了，屏幕是个大问题，京东方的屏幕，全黑下漏光还在能接受的范围内但显示桌面的时候或者偏灰色的图片时有一半时间出现屏闪&mdash;&mdash;屏幕能肉眼看到在闪烁，看时间长了眼睛不舒服的那种程度。网上查了一些解决办法，并没有解决，但我给我两个室友看，一个表示仔细看能看出来，另一个表示看不出来，所以我都搞不清到底是我的眼睛过于敏感还是英特尔显卡驱动问题还是屏幕本身问题。建议想买的去小米之家看看再下单。电池续航没有宣传的那么久，上上网也就四五个小时，风扇声音在能接受范围内。",
    "能不能把我的差价退给我，你这样真的很没有意思，好生气，不开心，很难受",
    "特意用了几天才来评论：目前为止，运行完美。外观没瑕疵，鲁大师性能跑分17万多，开机8秒，指纹灵敏，屏幕清晰，操作流畅。虽然是15.6寸，但和之前的14寸比也没大多少，甚至可以放到之前的电脑包里，应该是因为宽屏的缘故。再说说win10，第一次开的时候更新用了一个多小时，接着就开始分盘，不要用网上的软件去分，用电脑自带的功能区分，我就中奖引来电脑自动修复&hellip;&hellip;系统文件就占了40多g，所以至少留60g给C盘。触控板在新系统下，有很多便捷的功能，建议了解下。缺点也是总所周知的，有些会字体模糊，希望微软在以后的更新中能解决这个问题。",
    "今天刚到，挺好的。第一次在淘宝上买电子产品，主要是因为看了评论区老板对差评栏的回复，觉得是个很靠谱的人。然后价格也心水，听音乐确实很不错，用到现在有一点觉得很纳闷，为什么我插了鼠标，再插硬盘，硬盘没反应；先插硬盘，再插鼠标，鼠标没反应？？还是说只有一个USB有用？？",
    "用了一段时间才来评价！是真品，超喜欢！",
    "usb接口在左边，充电接口在右边。和大多数笔记本不一样。我这个右手用户，用的有些尴尬。",
    "很好，基本没啥问题。屏幕偶尔会有轻微闪烁，看来是小米的通病，不影响使用。",
    "基本上符合心理预期！就是屏幕色准一般！",
    "检验了是真品，其他的都感觉挺好目前没什么不好",
    "还可以吧，就是风扇声音大，看个视频都呼呼的转",
    "辗转运到国外来，真是太不容易了&hellip;&hellip;用了几天，谈下初步感受： 1.外观的确挺不错的，很像iMac。但细节手感个人感觉一般。谈不上精致。但也不至于粗糙。只是工业设计角度看很像个未完成品。我个人可以接受。毕竟便宜！ 2.使用感受比较流畅，win10更新更的令人窒息。最后算是调试OK了吧。这也不怪电脑反正win10一直更新就是很容易把系统更傻...关于散热，风扇比较容易激动，动不动就感觉很努力&hellip;有时候忘了关QQ的那个迷你新闻窗口，flash动图一直在动，就呼呼响，关了又马上好了&hellip;&hellip;也是正常吧&hellip;&hellip;毕竟体积小散热确实也是个问题，但我这台电脑只是为了出门方便写写论文，其它也不指望它，所以也无所谓了。 3.确实够薄，13.3寸占地面积跟我原来的联想12.5寸的一样大，但薄了很多。重量轻一些，但天天背的话其实还是重了点，为了便携其实更应该买那个12寸的，但为了看字舒服点还是牺牲点重量吧。至少体积确实少了很多，拿在手里跟拿了本书差不多。 4.最后关于电池待机和充电。待机的话，我下午6点20打开使用，用了一个小时就去干别的了，一直放在那屏幕亮着，差不多到凌晨2点半，插了电充电，2小时左右充好。",
    "还行给媳妇买到，用了一次吃灰当中",
    "还可以，给女朋友买的，不会用windows",
    "收到了，不错呀，先好评，等收到礼品了再来追评",
    "正品！自己动手开盖加了500G的ssd，三星960evo，槽口自带螺丝，这个机器是完美支持NVMe接口的条子，别听小米客服瞎扯淡",
    "用了几天蛮好的。不像网上说的那么差（也许自己不算太挑。上学用足够了！）,，但是我昨天突然发现一个字母按键掉了一小丢丢漆。可能自己碰到了。刚买来没注意。强迫症心痛。今天立马买了全套的键盘贴和膜。总之还好！",
    "下载个加速器才可以玩吃鸡，就是画质不好 不过还行吧，好评",
    "物流挺快的，客服也可以解决问题，好评???",
    "东西很好，估计跟官网买的没区别，那都挺好看不出什么大毛病，就是摁屏幕上面中间那有响动。其他没事，物流速度也算快，笔记本速度没的说，硬盘读写就不测了，感觉没必要。就是外放在下面，不适应，感觉有点闷但是音效没的说。",
    "1.再三和商家确认没有发票可以保修，但是小米官方回复没有发票只能按出厂日期，而非购买日期进行保修。  2.偶尔有按开机键无法启动，接电源线无法充电情况。用着提心吊胆的。  3.键盘和屏幕漏光等就不说了。对自己人品有自信的买一下可以。没有自信的还是去实体店买吧。",
    "电脑使用起来很好，第一次启动需要插电源才能启动，风扇只有在更新系统的时候声音有点大，但正常操作一般不会有太大的声音。电池也可以，大概能用10个小时。",
    "速度超级快 不是二手的 放心购买  客服态度极好呦",
    "应该是正品没问题，不知道怎么查验，确实是原封，质量不错，屏幕多少有点漏光，暂时没发现其他小毛病，不知道怎么查保修期",
    "电脑应该是原装正品的，盒子外面有塑料包装，内部电脑也有塑料包装，插了电源才能激活，用一段时间试试看吧",
    "实在不想等双十二了，买了这个，然而没毛病，特别好！",
    "电脑很完美，开始有些问题不懂问了客服，客服很耐心地给解决了，好评。",
    "英特尔的标志贴个歪的...也是6",
    "因双十二活动期间还在HP薄锐与小米pro之间徘徊，最终综合比较下来还是被米本的性价比优势所征服。这家店价格比官网活动时候还低，缺点是不能开增值税普票，不过不影响保修。店家回答很及时，宝贝也是顺丰当天发货，两天测试下来目前未发现任何问题。希望后续的测试也不会出现任何问题。",
    "东西很好，就是没想到标配就是裸机，什么东西都不送，只有一台电脑！",
    "有优惠v个好纠结好好干刚发擦擦",
    "暂时没发现问题",
    "Pro比预期的好很多，就喜欢这种简约的风格(less is more)。目前不好的一点就是键盘有些漏光，但不影响整体使用，键盘灯可以关闭。说说店家的态度，有些高冷，不会像外面的客服那般说一些有的没的客套话，但是他可以有问必答，你问一句，他就答一句，绝不多说。物流由于天气的原因比预期要慢。总的来说，一次不错的购机体验。",
    "电脑运行速度快，卖家服务好！双12还好也没降太多买对了！",
    "电脑已使用，遗憾的是只是裸机，鼠标，手提包，键盘保护膜啥都木有，只能另外再买了，其实店主可以弄一个套餐包括这些电脑配件的啦，当然要是有赠送就更好了",
    "哇，好酷的小美（米）人！实在正宗原包装，如商家描述一样滴。快递也够快的了，前后三天周末也一样送到位。祝商家生意兴隆，财源广进！五星好评。",
    "赠品要好评后才发，无语",
    "电脑第二天就收到货了，快递很好，电脑配置也杠杠的，就是没发票别的都好",
    "电脑还算可以吧！和卖家说的一样。电池看电影能看不到五个小时吧！右喇叭有杂音指纹解锁不灵敏好多次才打开！物流特别快！",
    "屏幕摄像头太差了，看不清人像，像素太低，屏幕缘素也不高，有轻微闪动，对小米产品表示失望。",
    "电脑屏幕一直闪！去官方维修也不可以！不知道是哪里来的货！",
    "外包装无拆过的痕迹，应该是正品，需要连适配器才能打开电脑。 卖家态度超好！解释详尽",
    "东西还可以物流很慢可能是双12的缘故 键盘有漏光 整体做工就那样，该有的通病我一个没拉下都有",
    "宝贝收到了因为急用所以多次催促店家，快递刚到我们这边就自己上门取了，开机前期操作来看应该是真的，店家服务态度好！给五星是必须滴！",
    "正品，需要电源激活，不是二手，卖家服务态度很好，晚上九点还发货",
    "没有给发票，担心保修。",
    "双十二之前买的，第二次在淘宝买数码产品，第一次被弄得很无语，后面一直在某东，这次本本没啥问题，特别强调一句，客服很给力，如果可以为服务打十颗星，我会打十二颗星，哈哈哈哈！总体来说很开心的一次购物！（晒图不晒脸）",
    "1. 说是官网发货15天内的机子，bios版本号证明根本就不是新出的，这机子绝对是9月份之前出厂的bios。想要在这家店买的自己掂量着看吧。 2. 因为寄到国外没那么快收货，想让店家延长收货，客服不仅态度差还推三阻四。 3. 平时买东西习惯性好评是我善良，既然说我好评率太高有问题的话，那我第一个差评就给你好了，拿走不谢！",
    "东西是好东西，但是需要卖家注意，你的宝贝介绍界面图标上与我购入的款式一个地方不符，只有一个usbc接口，而介绍页面是两个。希望能及时更正，东西是四川双流发过来的，包装上写的生产厂区地址也是四川双流，所以对品质很放心，只不过要吐槽一下电脑的系统，mmp的windows10第一次开机太繁琐了，小米也不说给优化一下，就特么内置了一个小米同步程序，啥也没有。",
    "屏幕漏光比较严重，在这家买漏光问题没法退换货的，建议大家还是去官方店铺买，不满意退换货比较方便。",
    "是原封正品，客服也很耐心的解决问题。",
    "包装不太好",
    "快递问题跟商家没有错。商家服务态度很好，也很耐心解释。并且。电脑也不错，好评好评，点赞。",
    "这电脑没有普通网线接口我一开始是没想到的，客服最后能做出回馈这一点比较满意。",
    "功能都正常，中轴一边缝隙比较大，太麻烦不高兴换了",
    "就是屏幕貌似是弯的?",
    "那个一直担心太便宜会不会卖到翻新机，今天收到货后，按照官方验机来了一个&ldquo;开箱&rdquo;在不插电的情况下的确开不了机，得通电激活电池才可以，现在放心了，而且硬件配置也和官方一样，没毛病，老板辛苦了。以后我们还会再见的",
    "好评好评～全新，使用几天暂未发现问题。续航真心厉害。",
    "基本在使用上没什么问题，小米这次的调试看起来是不错的，听歌会有音爆声没找到原因也没找到解决办法。",
    "提前享受了，本子颜值高，就是预装的window10用不习惯。",
    "老实话吧 没想到这么惊艳 之前戴尔7000玩儿个lol就烧坏了。这个拿到当天就下了屁股。忘记插电源了 结果玩儿着没问题！注意是忘记插电源了！ 但是散热堪忧 毕竟这种笔记本 lol玩儿没问题 烧了几天烧了 反正还有两年质保对吧 另外 我这个桌面好看不？",
    "裸机一枚，开机风扇就特响（不运行任何软件），非系统软件内部字体显示不清晰，开箱跑分15w，守望先锋无压力。开加速器36、7帧流畅吃鸡（无加速器基本不能玩，是根本进不去），散热问题严重，吃鸡时候键盘贼鸡烫手，显卡驱动软件显示不能吃鸡，建议慎玩，1080分辨率凑合，送永久免费的word,ppt,excel和onenote四款office办公软件（注意就四个，不是一整套office），暂时就先说这么多吧",
    "开始还挺担心的，收货后发现没问题。电脑是1月份的，刚收到货盒子上有一个米家的购物小票，显示是XXX现金支付5299买的货，现在还不懂为什么比原价还低出售，另外寄件人就是在小票上的购买人。电脑最里面的盒子是密封的，没有打开的痕迹，这点是放心的。按网上的说法，第一次使用确实不接电源无法开机，然后按步骤设置完下个鲁大师检测了，硬件都正常，目前使用了一周多，没发现问题，漏电是有些，温度升高散热噪音比较大也能接受。以后有问题再追评。",
    "收到货检查了下笔记本是全新的 转轴两边缝隙大小不同不过差别很小 屏幕和机身贴合得很好没有错位 能够接受 总体来说很好啦 btw：官方标配 没附赠其他配件不过价格比其他店便宜了50～100左右 省下的money自己买配件也挺好的",
    "2017.11出厂的，全新未拆封。系统启动快，屏幕显示效果也不错，好评！",
    "兜兜转转终于等到货到了，拆开包机，外观让我好惊讶，漂亮精致，生怕磨花了，急不可待的按了电源键，没反应，心里有点急，不会是开不了机吧，急忙拿出说明书看看，原来是要插上电源才能激活电池才能开机，开了机以后，小秘一步步问你，再设置好后，才能进去windows界面。我玩电脑十来年了，就好像一个新手。缺点就是反行规的设计理念，不知哪个**攻城獅想的，电源插口在右边，鼠标插口在左边，太反人类了。",
    "外观实在是惊艳到我了，不得不说小米的专业本还是强大，昨天刚打开电脑充了一会就满了，不停使用的话续航6小时左右，也算是可以了。说说缺点:家庭版不如专业版的windows10，磁盘要自己安装驱动，充电器发热厉害，USB接口太紧。但东西是官方正品，如果不接适配器激活的话是开不了机的。我是一个开发者，Androidstudio打开需要8秒，idea打开要10秒，成功构建一个app并且安装与虚拟机上要12秒，总体速度还行。开机5秒，美中不足是磁盘256可能还是太小了，自己加装吧！对了物流快，22小时就到了",
    "用了几天说下遇到的情况，蓝屏过一次，3.5mm接口插上耳机没声音一拔掉耳机扬声器又有声音，最后系统重置再重启又有声音了，三星的固态硬盘非常快，这个价位其他的轻薄本都不是三星的固态，所以在这点上加分不少，用鲁大师跑了个分接近16万。我觉得买这款笔记本就介于买MacBook pro、XPS嫌贵，买惠普envy联想小新嫌偷工减料中间，于是只能选一款既能装到逼又性价比哇哇叫的小米pro了！",
    "。",
    "买来，再增加一块硬盘妥妥滴",
    "用了好几天才来评价，首先小米的配件真是要啥没啥，裸机加数据线没了，机子不错，中配勉强带的动一些游戏，吃鸡无望，机子亲测好用，推荐给大家，虽然这个价不低。天猫店双十一估计4700拿下",
    "OK",
    "特意用了一段时间才来评价的，买之前一直都很忐忑，怕买到翻新机，但拿到手之后就打消了所有顾虑，机子是全新的，必须插电源才能开机，卖家人很好，送了键盘膜和鼠标垫，可是被我不小心给扔了??，然后现在没下载什么东西，开机8秒，运行很流畅，暂时没有卡顿现象，我不玩游戏，每次用电脑的时间也不长，所以也没有发热，屏幕也没发现有漏光现象，然后指纹很方便，不用输密码超棒，真的很喜欢这台电脑，颜值高，键盘好用手感很好，而且不怎么漏光开灯特漂亮，唯一的一个小缺点就是转轴两端不是很对称，两边缝隙一个大一个小，不过不仔细看也看不出来。有什么想问的可以在下面评论，我会尽我所能回答你们，希望能帮助你们?",
    "东西还好，只怪自己大意，居然买了核显的。买回来还是朋友发现的。独立显卡的贵200多。肠子都悔青了，各位下手的时候一定要看清楚哦。",
    "小米笔记本太垃圾了。只能安装win10的系统。这就算了。还更新一次系统扩大10G。原来是30g。更新了两次。现在就系统都占了50g。还要不要完了。我还是把所有下载的东西全部下载在d盘了。一共才256。系统就占了50了。再更新再每次加10g不用玩。直接等系统把256g占完吧",
    "用一周了，暂时没发现状况",
    "鼠标电脑包太差劲了吧，而且还得要，电脑没用过就不做评论了",
    "音质超差，卡顿严重，发热，不像新的，上面很有划痕&hellip;用的很不好&hellip;",
    "卡得要死，玩了没几天，都没怎么用，现在就很卡了",
    "用一阵子再追评，客服态度很好，虽然刚收到机子发生了一点不愉快的事情不过还是选择相信店家，小米这个机子硬盘真的太小了，唉",
    "东西很好，开机也快，颜值又高，东西也不重，也没有漏光现象，物流也快！但是客服真的渣！半天不回复，回复也说不清楚！说的乱七八糟！",
    "笔记本很不错，原装未拆封，买早了，才拿到货就降价",
    "啥都OK  就是&rarr;_&rarr;说好的鼠标垫么",
    "服务不错，虽然漏发，但还是快速补上漏发物品。",
    "还没时间用，用后追评。好的话，还要买一个",
    "电脑已经用了好几天，很满意！尤其是客服的态度非常好！",
    "客服好评",
    "电脑非常满意，已经觊觎这台电脑好长时间了，终于狠心买下，收到宝贝果然没有让我失望，超级薄，但是分量不算轻，应该是材质的原因，键盘有几个漏光的，但是从上边看看不到，风扇非常灵敏，散热效果非常好，如果不工作使用的话，看电影应该能坚持八九个小时，但是我的工作电脑高负荷运转用六七个小时，而且充电器非常精致，再就是客服态度，非常满意",
    "首先评价一下快递。顺丰速度很快发货第二天or第三天就收到了。很大的一个箱子，我费好大劲才弄回来。包装好评（见图一） 然后说一下运行吧。安装系统更新win10大约花了两个小时。全程语音指导。棒棒哒。安完程序，然后把不必要的软件删除。重启。很流畅的哦。用惯了我家台式电脑联想win8系统的开机大约在9秒左右，这个比小想快点。 再说一下别的方面。我比较喜欢鼓捣电子产品这方面的。iPad是air2的。毕竟价格摆在那里。和小米Pro的屏幕分辨率差不多。甚至小米的比我的小派还好一点。流畅度自然也没话说。 然后今儿早上我的小派死活充不上电因为温度太低，于是我只能考虑开空调给小派加温然后欢欢喜喜玩小米去了。 赠的是电脑包，鼠标，键盘膜，鼠标垫。 客服小姐姐也是非常耐心。 电脑是全新的。目前没查序列号什么乱七八糟，用的好就行。激活之后没考虑过退换直接激活了office。因为要考ms office二级了。买个电脑练练手。希望二级能过。 至于游戏 偶尔玩一下吃鸡所以没有下载。就算下了。估计宿舍里的网也不行。所以还是好好学习。 比较唠叨哈哈哈希望对大家有用哦(?-&omega;-`)",
    "抱着忐忑的心第一次在网上买笔记本，朋友说这家服务好靠得住，日期新，盘问客服半天，客服不厌其烦一一回答，果断下单，因为过了双12价格没有优惠，没送内胆，屏幕膜和键盘膜等配件，赠不赠送无所谓，笔记本好就行，其他无所谓，我比较好说话，顺丰到货，速度快，顺丰小哥提醒当面开箱以免有问题好退，小哥赞一个，开箱整洁包装好做到了抗震第一，意外之中居然还发现了DELL的电脑包(唉，我要的是屏幕膜和键盘膜)，这好像比屏幕膜和键盘膜贵吧，好吧店家心意已收，第一次开机安装升级插电源2小时多升级好，重启10秒开机，删了一些关了一些不必要的软件重启7秒开机，跑分很满意，噪音小，不玩游戏，作图够用了，充电2小时充满，感觉小米的屏幕还是&hellip;&hellip;硬伤！不过性价比真不错，考虑的可以入手了，office一周后激活的，合理利用7天包换原则，后期用后感会追评的，第一次写这么多字的评价，感谢客服期间耐心解答，我会推荐朋友们的！",
    "开箱的时候检查贴，没有问题，就签收了，东西到手开机，没有插电源，开不了机，算是处的。然后开机后，电脑在更新系统，那时候测跑分，13万，不好太低，后来再测了一次，16万多，应该是全网最低了吧？哈哈哈。这两天买了苹果贴，装的一逼。笑死我了。朋友全部没有一个认出来，笑炸。就是物流差，物流差到垃圾",
    "谁说便宜没好货，我先说好我不是托，信不信由你。鲁大师跑分176600，电池损耗百分之0.38。原装未开封,日期是一月产的。售后很体贴，我和客服聊的也很开心，这些都是大家建立信任之后的。还有就是有问题一定要联系客服，大家相互解决，你待别人好，别人就会待你好，人家又不欠你的。经历一个星期的测试，总体水平挺好，不卡顿，指纹非常快，而不像别人说的很慢或者失效，那是因为处在休眠被唤醒时指纹模块未及时启动当你立即去摁指纹时，会失败的，要缓个几秒钟。注意，注意：①买回来没有质量问题尽快激活offices，万一哪天win10系统犯病导致蓝屏无法恢复系统时，再重装系统offices就无法激活了。②系统遇到问题时千万别重置，小米就是这个bug，否则重置后打不开设置，等问题。最后还要重装系统，又麻烦。",
    "宝贝是可以的 不过我买了才半个月不到 就5999变5449？？？ 降一百两也就算了 这个降价我很不平衡",
    "回购",
    "整体效果不错，屏幕也不错中上等水平。就是升级M2硬盘一定要用三星的兼容性好，小米pro自带就是三星PM961，之前用了东芝硬盘不兼容。换硬盘最好去小米维修店去换100元手续费，自己换太费劲了很容易把外壳弄变形。",
    "笔记本挺好的，就是屏幕有点漏光，不影响算了",
    "用了差不多三天了！绝对能带得东gta5，只是温度会有点高！",
    "一切都obk.就是送的鼠标垫有点丑。",
    "电脑不错，客服也不错，就是才两天差价就200，有点接受不了",
    "机器使用了两天，时间都不长，没发现有什么问题。第一次开机晚插电源的，否则开不出。",
    "商品收到了，物流速度很快，就是配送的时候相隔450米不配送，还要我去门店自提。电脑很好看，很满意",
    "一样的质量比旗舰店便宜三百多块还送鼠标和包，划算",
    "超好看，客服服务态度超级好超级好，特别耐心的帮我弄了好几天",
    "先说好的，电脑挺好，是正品。用起来挺好的，跑分也还可以。 再说坏的，给这个差评是因为客服，有一个客服，说是那个价钱不卖，说是换客服，换来换去，一直没换。说是有配件，一直没发，还说换了双肩包的不给其他东西，又说是双12人多，回复错了，这个也还可以理解，问题是一直以来你家那个客服在哪？不是为那几十块钱，要么你就说不卖，要么你换客服，不换客服不说，改个价还就降一块，你为啥不降一毛呢？",
    "不是怎么懂电脑，用了10天体验不错没出现过什么问题，音响越听越喜欢。     在同类产品里这价格这配置还有外观我感觉超值。    卖家送的电脑包、鼠标垫、鼠标都不错，不过没我自己买的好就送人了。   最重要的是我和卖家退几次价差都退给我了，还多退了点，这信誉不在这家店买都不行。 喜欢的朋友在这家店买准没错！",
    "卖家发货太慢了，承诺送的电脑包居然没发过来，吓我一跳，收到电脑之后联系卖家之后晚上才补发过来，卖家也不提前说清楚。",
    "屏幕   漏光很严重，客服的服务态度很好，不懂的问客服，客服很耐心讲解，",
    "这个不能发视频吗？现在只挂着微信，风扇呼呼呼的响，一直响没有停的迹象，其次电量真的耗的很快，我就做个图才一小时就剩余百分之30多了，真的撑死待机两小时！除非是一直插电玩，下载东西会莫名其妙的出来其他软件并且下载成功，这个可能是软件问题吧。还有画面和摄像头真心渣，模糊，优点就是音质不错，开机很快！不说了，努力赚钱换mac！",
    "还差不多，就是风扇一直很吃力的散热，声音好大",
    "这是买的第二台，同事看到挺不错帮买的，说说客服，老板如果看到这条评论，请一定要给客服涨工资，这是我见过最负责任最贴心的客服了，没有之一，随时保持在线，因为差价问题聊了好几次每次都非常赖心直到帮我退下来，真的非常满意！",
    "开了一下机用了一下，暂时觉得不错，等装好软件用一阵子再评价",
    "15.6挺大的，女生买13的就够了，很多可爱的内胆包都没有那么大尺寸的，sad。说说电脑本身吧，之前一直用mac，考虑到工作以后更多的会用到win才决定换电脑，一开始用还有点不太习惯，而且打开软件啊上网啊都慢到怀疑自己是不是那么倒霉摊上了次品，但就像机器的零件也需要磨合一样，现在倒是越用越溜啦～开机9秒；edge上网也很快，就是个性化设置方面感觉还是比不过火狐和谷歌；Microsoft软件界面和mac有点不太一样，导致好些功能都要现找，现在熟悉了就好了，不过在保存为pdf的时候总会卡顿不知道是电脑的原因还是软件自身的原因；键盘手感也很棒，不想贴键盘膜了，触控板也比较理想；音效是真的棒，配个好点的头戴式耳机听歌真的爽爆了；adobe系列的软件也能很顺利的带动起来，风扇声音不是很大；当然颜值也是棒棒哒～磨砂质感很好。没认真研究过电脑，纯粹从自身感受出发，这个还是蛮值得入哒～",
    "1.官网上卖的正品office好像都是没激活的。而这家卖office是已经预激活的。2.我这台在开机时可以看到屏幕有漏光，不影响使用，懒得退了。3.电脑没有发票，三包凭证不保。无法享受售后服务。 总结这些可能都是瑕疵品或二手不能在官网上当正品出售，不是所谓的全新未拆封原装正品。尽管卖家还送了东西，但是没有发票应该只值这个价。这些电脑和官网上买的使用起来应该不会有区别。一分钱一分货，本店电脑就值这个价。确实是小米的产品，这些应该不算假货，你没买亏也没买赚，购买权也在你自己手上。",
    "电脑用了一个星期了没啥问题 确实是原装正品 未拆封未激活 看评论里有的送了鼠标还以为我也会送 发现没有之后就想着咨询下客服 不明白的是 难道买了电脑之后客服就懒得回信息了？？对产品很满意 店铺服务态度就...习惯好评",
    "好评！首先东西没问题，电脑很好看，续航时间把独显关了也还可以快递也超级快，第二天下午就到了，反正用了一天，到目前为止都很满意，老板也很热心，后面使用一两个月再来追评，希望老板一直诚信。",
    "卖家很爽快，价格也是最优的，比官网便宜很多，全新机器，收到后就开机设置，显示是没激活过的新机，好评!吐槽小米笔记本的品控，二边缝隙不一样，总体还行吧。",
    "全新未拆封，我的这一台生产日期是17年12月。暂时电脑没发现问题。",
    "用了3天才来评论的，电脑不错，就是屏幕有一个坏点，但是也不影响使用。解锁了15w的TDP，平常办公用足够了。另外小米自带的电源线实在太短了，自己买了根2米的，也能用。",
    "电脑是全新的，用着也挺好，就是小米笔记本的做工不有点烂，转轴和屏幕的接缝一边大一边小，转轴和电脑的间隙也是一边大一边小，看着难受。",
    "买之前很犹豫，和店家沟通后下单了！当天发货第二天下午顺丰送达！并且当面开箱检查，当时就想要是不是原封或者开箱有问题我直接就拒收了，当着顺丰快递员面，开箱前检查封纸是全新未开封的，最后把电脑拿出来看看无问题后才签收的，电脑打开后没有想象的那么惊艳可能个人审美不同吧，手感也有些沉，笔记本需要适配电源后才激活电脑开机的，然后根据小娜提示一步一步设置！又下载了鲁大师看看电脑硬件型号出厂时间，是全新也符合电脑配置，硬盘是三星的，京东方屏幕，镜面屏白天有些晃眼睛不太习惯，电脑合起来贴合度正面不错，侧面闭合有些缝隙不大可以接受，屏幕无漏光，充电无漏电，也没电流声，关机4小时掉电百分之二. 笔记本测试电池常规使用时间，充满电后把声音设置20%，屏幕亮度比正常亮度微暗一点，这样连续播放视频5小时耗电75%，算起来播放6到7小时没有问题的，挺满意的！不过电脑屏幕明暗过度时有点明显，仔细听音效有轻微破音不严重！就是电脑没有银色的有些遗憾！颜色配了薄荷绿键盘膜看着雅致了不少！总之还不错！推荐购买！哦还有店里送了键盘膜，全透屏幕膜，笔记本内胆，鼠标垫！都很实用屏幕膜质量很好自己贴的，没有鼠标！总之物有所值吧推荐",
    "用着挺好的，就是我一不小心磕了一点角，虽然不明显但是看着好心疼啊。卖家说送了配件，不过还没到可能中通就是慢吧，但电脑其实挺快的。",
    "先给客服一个大大的么么哒，客服脾气相当好，五星好评。客服可以聊吃(虽然他说不能聊吃)，其次，电脑颜值非常高，而且在同等配置的电脑里相当实惠，也比小米官方卖的要便宜，还是正品，**式的激活window10，笔记本很薄，不咋轻，也有好几斤，全金属的外包，有点小静电，不咋影响，使用了七八天才来评价，下载了好几个大型游戏。玩英雄联盟完全顺畅，不卡不死屏，还送了鼠标，键盘，鼠标垫，电脑包啥的，又节省了不少钱。电脑画质清晰，音质也挺好，反应灵敏，很不错呦。",
    "因为下雪的缘故，快递速度受到影响，但是从郑州到山东三天的时间也收到了。收到货的的时候有点惊讶包装这么简单，打开箱子发现里面还有一个箱子，再里面才是电脑包装盒。显示屏转轴连接处两边缝隙差别很大，但是经过了解，好像这是小米笔记本的普遍问题，可以接受吧。运行ps的时候大概占到70%左右，很后悔没买16g的版本?，不过8g还可以吧。要吐槽一下店家的赠品礼物，质量一般，键盘膜竟然很不合适！但是这么优惠的价格还有赠品，可以原谅啦。",
    "很满意的一次网购，比小米官网便宜五百块钱，物流也比较给力，第二天就到货了，客服也很耐心！买的是顶配的，机子很大气美观，傻瓜式系统激活，同事看到了都后悔买另一个牌子的了！",
    "这款电脑简直完美，挑不出一点问题，卖家客服的服务态度也很好，有不懂的问题都能及时回复，非常满意！",
    "机子可以，充电头有些瑕疵问题不大，再用段时间看看",
    "全新未拆封，目前没什么大问题，卖家还送了鼠标垫之类的，省了些钱，",
    "可以 風扇的聲音很大 感覺顯卡的性能不太好 其他還好吧",
    "电脑灰常给力，过些天再买",
    "正品。网上说的通病用了一段时间以后也没发现。静电的话金属表面难免。贴个保护膜就会没有了",
    "我从没在非旗舰店买过这么大的东西，特意用了一段时间过来认真评论一次。刚开始抱着试试看的心态咨询了一下客服，客服小哥人是真的不错，做生意很坦诚，很直接，打动了我（真的超级认真?，老板应该给他涨工资），加上有个实体店，终于打算试试看，毕竟客服小哥都说假一赔三，不是全新也赔三，果断买了。到货后东西我看了磁盘使用时间，以及开机是否未通电就能开启，证明是全新的。东西没的说，又便宜几百块，大家可以放心买。",
    "评论晚了，首先，正品！无二手痕迹！ 整体金属感很强，老板人好送了鼠标好评！",
    "还可以吧，是全新的机器，只不过小米品控不行，这一台屏幕和键盘有点歪，屏幕左下角和和右上角各有一个坏点，不过不影响使用就算了，换来换去也麻烦，不过让我感到奇怪的的是，为什么鲁大师跑分我的i7跑不过同代15.6寸的i5&hellip;&hellip;",
    "全新，好评，送的内胆包真的是太小了，塞不进去",
    "物流很快，第二天就收到货了。包装的也很仔细。电话查询了SN码，确认是正品。希望接下来的运行一切顺利！",
    "从收货、验货、试用都非常完美。非常喜欢。",
    "必须好评！",
    "价格虽然低，但质量没问题。电池需要激活才能开机，即使盒子外层的塑料胶带也是有防伪功能的，粘好的是透明的，揭开在沾上就会显示一些字符。整体做工可以，重量不清轻。觉得比联想要好。只是屏轴缝隙左右差异明显。小米还要努力才能超过苹果。发货很快，顺风一早就送到了，好评。",
    "用起来感觉很不错，音效也很好。第一天，一边后台下载windows更新，一边逛网页，装软件，居然卡了！客服说在实体店才能查是否是正品。以后我再追评吧。这次给个全5星好评。",
    "非常好用的电脑，吃鸡没毛病，整体比较薄，赠送了一个无线鼠标小米的，没想到连接无线网网速都可以吃鸡，如果要很好质量的画面可以连接网线",
    "先说说电脑，比实体店便宜600多，同样的机子。开始有些担心，不过拿到之后就放心了！排热的声音有点大，不过这是生产方的问题！顺丰快递也是给力，2天就到了！服务态度非常好！",
    "终于收到的，用到现在，没出现任何问题。好评！",
    "未拆封新机，順丰快速。",
    "电脑原装正品，商家服务态度可以，快递顺风，速度没的说。总之5星好评",
    "也试用了这么多天了，没出现过问题，都很好，就是屏幕存在漏光，这应该是IPS屏幕的通病，一般都有，也就不是什么问题了。",
    "好评，好评，原装没拆封，没插电源之前是开不了机的，绝对是新机。",
    "离上班的地方比较近，上门自提的。全新的顶配  用了几天 没啥问题，好评了。",
    "原廠包裝十分好 發貨快 推薦！會再來喔",
    "东西收到，非常满意的一次网购。电脑是原包装，外面有防雨塑料袋，全新产品。  目前，官网都买不到，店家这里不但有货，还很便宜。太赞了。",
    "笔记本电脑收到了，和网上的类型一样，轻薄本，服务态度也好，物流也很快，给商家和物流五星！",
    "感觉还可以 第一次开机需要插下电源激活 蓄电池里有电",
    "用了几天来的！感觉是真的！就是送的鼠标不是蓝牙的占用了一个USB不好！其它暂时没发现什么问题！",
    "很快就收到了，外观上已经征服了我，没发现评论中的转轴左右不对称、合屏左右缝隙不一、漏光等问题，键盘手感不错，很舒适，1.5毫米的键程确实提升了打字手感，缺点就是A面外壳边缘略割手,C面边缘就做得好，做了磨边处理的，指纹识别相对联想的yoga要好一些，联想的yoga需要装上驱动后，然后进设置里面一步步设置，略显麻烦，我觉得联想还是应该向小米学习，剩下的我会在使用一段时间后再做追评",
    "用了有十天了说一下，usb接口只有左边有，送的有线鼠标也是usb的用着很不方便，开机速度还可以6，7秒，开机之后桌面图标是乱的，得等十几秒才能反应过来，用的顺丰快递，只送到县上，不往镇上送自己去取的。",
    "比macbook pro还要快。",
    "还可以，风扇偶尔有点声音大",
    "螢幕、效能都不錯，是原裝未拆正品，老闆送的小禮物也不錯，本子合起來左側縫隙是大了點，其他面還好。螢幕邊框跟真正薄邊框的LG公克機比起來還有一段距離，不過整體而言性價比是不錯的?",
    "快递很快，两天到达; 包装完好未破损; 笔记本真的很帅气，方方正正，有人说划手，不至于。 比一般的14寸本宽不到2cm，窄边框，屏大体积小。 音箱效果出乎意料的好。 风扇声音大点。",
    "机器本身质量就不多说了，普遍存在的毛病还是有的。不过可以确定是正品，并且通过一下几点检查了是全新的:1.包装完整全新 2.首次开机不插电源是不能开机的 3.查询固态硬盘通电时长为1小时，读写数据量小。4.由于声音播放有杂音去了售后，可受理。另外商家服务还不错，售后需要提供发票才可换货（只修不换的话可以不用发票，但是会使用机器出厂日期作为保修期起始时间），商家有发发票扫描件给我。",
    "还是蛮不错的，发货很快，价格也比其他店便宜一些，还送鼠标，客服服务态度也不错，小米的品控还是不那么好，我这台做工上有一点点瑕疵，转轴左右缝隙不那么对称，不过不细看看不出，也不影响使用，极度强迫症就绕路吧",
    "是未拆封的没错，不过我双十二买的，还是十月份的机子，而且屏幕有点闪屏，用的虽然是顺丰快递吧。可还是过了两天半才拿到电脑，不过能以这个价格买到正品顶配版也还好，综合一下，还是给个中评吧，不过客服服务态度还好",
    "c面开口这个地方有一个小缺口，翻车？",
    "买了才不到一个星期就降价60，真**。",
    "刚刚收到，比想象的要薄，重量不重。 就是256g还是太小，自己要加硬盘的",
    "物美价廉，收到货我仔细检查了一下，三码合一是正品，出厂日期是2017年10月 产地：重庆沙坪坝，看外包装好像是从北京调货到广州再顺丰给我的，应该是去年囤货。送的键盘膜不错，完美贴合，鼠标也不错。送的内胆包是14寸的，确实小了，15.6的Pro最多能塞进去，但不能全包。试用两天没毛病，买到正品已经很赞了?",
    "很好 电源很精致 转轴阻尼很合适 边缝合不严是通病 无所谓 漏光基本看不出 外放很凶啊 超过我的外星人17了  不过音响在下面 想听得垫着点什么 做工感觉没那么惊艳，毕竟去小米之家摸了10000次了&hellip;&hellip;office显示激活 好评",
    "本来双十一小米官方旗舰店预定了，但看到11月24日左右才能发货，然后看到这家店6799和官网查不到，早买早享受嘛，就下单了，开始真担心是假货或二手货，快递很快，隔天就到了，看了网上验正品的方式验货，第一次没有接上电源无法开机，ok，加上完美的外观和指纹，看了鲁大师，确定没有问题，觉得自己以前买避开双十一还是比较明智的哈！谢谢卖家的诚信！",
    "有点小问题，不过解决了，发票问题确实有点麻烦 东西确实正品原封。",
    "暂时还可以，客服也耐心简答，谢谢她/他了，先用着看以后咋样了。不过是真的好看，不亏是小米的。",
    "用了几天，办公可以，游戏非常勉强，品控不行，触摸板居然不平左右看着相差至少有0.5㎜，不影响使用也就无所谓了，最不爽的是充电器很烫手真怕哪天它会烧起来",
    "暂时没什么问题，再用用看吧",
    "用了几天来评价的，缺点本本中间缝隙太大了，a4纸都能卡起，只能运行win10系统，硬盘太小",
    "用了一段时间再来评价，外观非常好，左右转轴间隙不对称，风扇声音有点大，电量没有宣传中那么强劲，运行PS.PR勉强可以，读条是必须的",
    "电脑很好用，原装未拆封，老大再也不用担心我的代码跑不动了，简直就是码农的福音。",
    "开盖   屏幕不亮   指纹10次9次不管用  呵呵了～",
    "电脑睡眠后唤不醒，风扇有异响，吱吱吱一直叫这么多问题，但是你收货后别想换。因为他们都会跟你说检测后没有问题！",
    "原本想用几天再确认收货。没想到超级满意，当天确认了。祝生意兴隆",
    "无发票，10月出厂，少了两个月质保期，这个价格，送的赠品挺多，鼠标鼠标垫不错，包不好，键盘膜大了，不匹配，整体满意！",
    "东西还可以吧，就是日期不太新，小米笔记本通病风扇声音有点大",
    "公司采购 非常好评 再次感谢",
    "第二次购买了，可以的！",
    "差",
    "给个中评吧，说是全新机器，但是激活office的时候提示被别人用过了，怀疑二手的，让退回去检测，太麻烦了凑合用吧",
    "一波三折的一次购物经历，还好最后完美解决。事情是这样的，本来买这款笔记本办公加娱乐，结果再听某钢琴曲的时候出现破音，后来从网上搜解决办法都没有解决。然后找到本地小米之家，说可以换货，但是他们需要从总部调货，货到了一试还是有破音，打400电话，售后的一个建议成为解决问题的关键，就是换一个浏览器，果然除了win10自带的edge外，其他浏览器都没问题。但是本地小米之家的售后态度太差。小米笔记本的其他方面都很不错，算是物有所值。另外赞一下店铺客服，为这次解决问题的提供不少帮助。",
    "都是返厂机预装office激活不了 客服也不回话 便宜没有好货 淘宝都淘垃圾",
    "什么垃圾玩意啊！？！用了几天黑屏了！草过年了电脑摸都没有摸几次就这么无故坏了！咨询你们又没有个回复！我靠！现在干脆送授权中心，检测说是主板坏了！我靠！还是不能摊便宜啊！",
    "挺实惠的，就是物流很慢，虽然是顺丰。然后系统一开始进不了设置，要自己去官网升级系统。",
    "虽然不是原厂塑封的（包装用胶带二次封口），但比官网便宜还用了鼠标和鼠标垫。跟店家反应了情况店家也立马答应退货，儿子等着用也就没有退。用了几天未发现问题，速度也还可以，发热和噪声都还能接受。",
    "用着暂时没问题",
    "优点：好看，好玩，普通电脑，缺点：风扇有点响，内存少了点。",
    "没有拍照片，正品行货，用了两天，就是忘了买USB网线转接线了",
    "同城亲自上门提的货，还好当场验货，小米的东西吧始终不放心，果然，第一台拿到的机器喇叭明显杂音，当场拿到数码城的小米官方售后检测了的确有问题。所以当然得给换新机了。当场再次验货了没什么问题，但是回家用了几天仔细看终于还是发现屏幕至少有3个坏点！也罢，高分辨率的屏幕看起来不明显&hellip;&hellip;&hellip;&hellip;总之小米的产品吧质量稳定性还是有待提升！都是产品的问题，也不关卖家什么事了～店小二虽然还不是很有经验，但也算耐心陪我好几个小时解决问题，好评！",
    "应该没毛病，就是充电的时候触摸有轻微的电流，其它的都还好，老板说的东西都送了",
    "又降了，难受",
    "年前就想买的，快递停了就等到了初八，店家应该是成都电脑城的实体店。提前跟老板沟通好，保证了机子是原装正品，收到后拆封不插电果然不能开机，哈哈哈那些直接能开机的你们去哭吧。成都发过来第二天就到了。撸了一下160000多分。Adobe全家桶，秒开的节奏。想要AdobeCC17全家桶破解版的联系我。这下用PS应该不会&ldquo;停止运行了吧&rdquo;??  优缺点：颜值高，性能好，但是内存不能拓展，键距偏大，需要适应，游戏时候按键偶尔失灵(2Konline本来要冲进去爆扣，结果直接运球出界&hellip;&hellip;，)，充电时候适配器发烫，最大功率输出的时候有60多度吧，反正烫手，估计煎个蛋都可以，typeC在右边，USB在左边，导致充电线要绕个圈，有线鼠标也要绕个圈&hellip;&hellip;忍了。",
    "老板态度好到爆！",
    "电脑是正品，未拆封，未激活，盒子包装完美，自己激活的，用了几天说下感受，运行速度快，大型游戏没玩，不怎么玩游戏，但是建筑内的办公软件是没问题的，本人用的广联达建模软件（盗版），自己折腾了两天才把加密狗安装上，要进BIOS关闭安全启动，但是电脑没问题，就是键盘感觉没做个小键盘在右边有点遗憾，去上面按不方便。",
    "外观好看，性价比高，速度快得飞。本人不打游戏，电扇几乎不会启动狂转，试了一下全负荷，风扇噪声没有说的那么恐怖。win10高分辨率屏字体模糊困扰了半天，不过在网上找到了解决办法 ，下了个软件，Windows10_DPI_FIX.exe ，设置一下，重启，搞定。  如果非要找个问题，就只做工差点，合上之后，缝隙宽度不一样。",
    "认真的说，如果不是写代码洁癖，一定要用macbook pro，这个本是我这几年用过性价比最好的了。已经把顶配mac送给隔壁小哥&hellip;&hellip;苹果系统兼容性太差了，太***差了",
    "电脑很不错。送的鼠标是坏的，直接扔了。顺丰快递垃圾，等了好多天才到。",
    "只想吐槽快递员，送到我这时，我亲眼看到他直接用丢的，给我丢地上，有点心痛，有点想。卖家遇到这种人迟早倒霉，坏了别人肯定不会收货的",
    "垃圾，没有发票 还不如在正规地方买 买了之后服务态度特别差 就是垃圾",
    "卖家服务差，送的鼠标是坏的还不相信我说的，不愉快的一次购物",
    "是正品，不知为啥便宜好多，好评。",
    "不太好用，有些软件打开后不清楚",
    "笔记本已经收到，屏幕素质一般，边角漏光，中央位置有很浅的暗斑，不影响使用。整体做工一般，小米的品控还是差点，充电有电流声，性价比不错。",
    "笔记本不错，物流顺丰不发空运，客服公式化回复",
    "不知道是不是新出的问题，各种不兼容",
    "笔记本很好 送的东西物流搞坏了 客服缺乏耐心 老板应该炒了他",
    "特意用了 几天才来评价的 电脑挺好用的   就是屏幕感觉不行 这应该是小米的品质没有控制好 有点漏光但是不影响使用 要在灯光很暗的情况下 显示黑色的图片就可以看出背光漏光的问题  然后右下角位置有一出黑斑 要侧着看才可以看出来   总体还是不错的   屏幕是京东的   运气不佳没有 买到 飞利浦之类的",
    "电脑买回来当天就个性化，设置都打不开，还没到七天，还不给退货，还什么七天无理由退货，卖家只会拖时间，真的后悔买，感觉给个差评都不甘心",
    "假货屏幕闪屏，用软件测试硬盘未知开机30多秒，提交退款后卖家轰炸我手机，无良卖家",
    "买了第二天货还没收到就降价，因为7天无理由退换货，我意思直接补给我差价吧，省的我退换了，卖家也不知道怎么了，不退货，不换货，还要求我必须好评晒图才考虑给我退部分差价，而且态度极其恶劣，我现在才知道好评都是怎么出来的，各种别要挟，各位没买他家东西的兄弟们慎重吧。真的好坑啊。",
    "周一下单周四才发货，无数次的旺旺沟通，全是我们给您催促一下的官方答复，态度极差，催的急了，还来一句您可以申请退款的，呵呵哒，非常不愉快的一次购物，机子没问题，没有发票略遗憾，别的没毛病，就这个服务态度，果断差评",
    "电脑是全新原封的，但屏幕有坏点，去售后换新了，卖家给了发票，还算愉快，但通过这个过程说明在卖家这里是基本没有售后的，卖家一直在强调售后检测，售后换新，想要好的售后服务还是去小米官网吧或者京东吧。",
    "说说这款电脑吧，对于我个人而言感觉翻车了，第一，顺丰真慢！第二：真沉！原本以为俩公斤没啥，可电脑大，单手拿住一个脚真累。鲁大师跑分约18万。他的色域说是72%，这个真心感觉一般，真的不满意。散热情况和散热声音一般吧，只能说凑活。音效很不错！感觉键盘按钮反弹较慢，还有就是笔记本打开特别费力！其他后续再说吧！",
    "这个电脑确实存在闪屏问题，尤其是修图的时候和暗色亮色背景切换的时候感觉特别明显&hellip;&hellip;不知道为什么，还没空拿去售后看&hellip;&hellip;也不可以补差价!心理多少有点不舒服!屏幕色彩还行吧",
    "还行吧，屏幕有点漏光,其他没什么问题，还在确认收货中，卖家不补差价，",
    "这家的客服实在不行。半天不理人。电脑确实是小米的正品，比官网便宜不少。但是不是全新的，可能提前十多天就激活了。",
    "机子26号收到的 一直用耳机听，没试过外放，今天发现左边音响有问题，去小米售后查到是在当月4号就已经被签收了，所以过了包换时间，这不是坑吗，明明买到一个星期才，说明什么，大家自己想想。找客服说要半到一个月，检查什么的，我就呵呵，你明天给我换，我都不敢换。而且机子收到的时候，包装都磨坏了，真不知道路上经历了什么，只能想象被虐的很惨，总之很不愉快的一次购物经历，大家慎重，还是去正规店里去吧。",
    "1，电脑风扇声音太大 2，容易发热 3，送的鼠标是坏的 4，刚买了就降价",
    "拿来写毕业论文的，挺好用的，就是键盘间距太大，用起来不太习惯，还有那个触摸板搞那么大有什么用啊，用不上，指纹解锁一点也不好用，比华为手机的差远了。",
    "忠实米粉路过，我觉得还是挺好用的，就是送的鼠标不咋样",
    "最后悔的事儿莫过于买了台小米笔记本pro还是高配。新机器反复修修修！",
    "这客服牛逼了，买东西之前和之后两个待遇，我觉得好评只属于小米客服，跟这家店没什么关系",
    "说实话完全没想到店家的物流那么快4号下的订单5号就到货了。给店家点赞了。电脑试过了。完全没问题。正品，杠杠的。",
    "卖家顺丰包邮，电脑用了几天挺好的，没有任何问题，商家服务周到。",
    "老板做事好干净利索。发货及时，媳妇收到电脑打开挺满意的",
    "一点也不满意，大家不要买了真心觉得太亏了。电脑不存电，电脑包和鼠标不送，最恼火的是保护膜都没有",
    "没有电脑包，没有鼠标，就只有电脑和充电器，我还得自己买，就这个价钱还双十一呢，搞笑了，黑心商家不回话了",
    "温馨提醒大家 淘宝直接搜到的那些销量爆款却异常便宜的小米笔记本，很多是拆开二次封装卖的，跟真机器混在一起卖，这家店没问题哦，老板人也很好，自己做客服，虽然销量不高但是货本身毫无问题，非常真诚，淘宝买东西的窍门就是你越买销量爆款的东西越要加小心，我观察了一阵终于确定了这家，毫无毛病！真全新！开箱太激动了就没拍图，拍个盒子给大家看看吧，可是我自己的图哦",
    "电脑不错，先说开机速度，真正的七秒，比我整整多四秒；其次显示界面，高清非常的清晰；再其次正版的office，win10系统；再者就是机身A面无logo，D面是图3无关紧要；重要的是最后，客服真的是不厌其烦的给你解决问题，注册office，电脑分盘&hellip;&hellip;所有问题解决到你满意为止。",
    "因为店家在武汉，正好可以上门自提，一进屋，满地的小米笔记本电脑，批发商一枚啊，小哥帮忙拆机，贴膜，很专业。电脑屏幕色域不错，性能够用，学生党首选。",
    "没发票，应该是正品",
    "机器是二手的，没有内包装袋，并非全新，之前开过机，把硬盘分成了2个分区，然后重置了系统。重置了系统后又开过机，应该是退货后检查来的，没注册win10就强行关机了。  以此，收到电脑后，开机报错，重启后进入win10.。但之前由于重置过的原因，小米重置后系统有BUG造成设置选项失效等一系列问题。无奈只能重装系统。重装系统后一切正常。  PS:如果收到电脑后是我这种情况，如果想留用的话，建议先注册win10 激活office再重装系统，这样还能用免费的office。  电脑没发现什么大问题，就是风扇噪音很大，很吵。  ",
    "讲真没有碰到差评里那些问题（或者是我这个电脑小白没有留心）用着还行 希望后续质量也能经用",
    "包装不全，说新的太勉强了，好在用几天没什么问题",
    "进电脑提示office被其他账号激活了，其余通病我都能忍，问了客服，一点反应都没有，完全不理人的，价格是全网最便宜的应该，但东西不一定正",
    "机器使用上是没有什么问题。但是店里宣传全新，寄来疑似二手机，这就有问题了。 首先机器和包装盒都没有塑封膜，其次我电脑底部的广告贴纸很脏，根本不像是新的，最后开机发现硬盘被分成了三个区，我问过小米客服出厂新机是只有一个分区的。种种原因让人无法不怀疑。",
    "收到后，我就赶紧打开看看，系统和office也激活了，特意跟小米客服查询了一下，确实是正品，很喜欢，谢谢店家了，祝生意兴隆，财源滚滚",
    "笔记本不错，大家在快递面前验货后再签收",
    "后盖有被撬动过的痕迹，左右不一样，又一边的后盖翘起。估计不是原装，不过硬件没问题，凑活着用吧。",
    "电脑没任何暗病  就是顺丰刚到的时候  拆开袋子箱子破了   一开始很担心影响问题   实际没任何问题   完美吃鸡   目前没任何卡顿   笔记本很漂亮  青年专用！",
    "送的鼠标和垫子太差了，笔记本原装好评",
    "服务态度一般。半天不回复。送的鼠标垃圾都不能用。客服还爱理不理。电脑高配版电脑跑分有点低18000。开箱时候白色盒子的密封胶已经断开了，不知道是暴力快递还是质量有问题。买了又不能退。就这样吧。很不愉快的体验。虽然便宜&hellip;&hellip;",
    "怎么看都不像是新机，充电器上有划痕，转轴处缝隙太大，而且左右不均匀。",
    "满意，全网算最便宜了吧，总体不错，但拿到一定记住别更新，更新会导致任务栏设置，各种设置打不开，方法就是卸载后来系统更新，最好直接关闭系统自动更新。快递很快顺丰就是牛逼，送的鼠标嘛普通能用，不过在这么低的价格里还如此送一点很不错。用段时间再来追评，当然主要是对这款机子的，对卖家我觉得没什么说的了。",
    "最后的结果是卖家同意退货了，因为最近要用电脑，也害怕退货之后卖家又出什么幺蛾子，所以就没退。全新未拆封的新机笔记本外壳上都套有一个塑料袋 ，电池未激活，首次开机需要插电开机，这些我买的电脑都没有，所以我买的这个结对是翻新的。而且评论里我这不是少数，当然毕竟比官方便宜550。可卖家宣称是全新的就让人恶心了。就当长个教训吧，以后不会再摊小便宜了。",
    "优点:价格便宜，顺丰包邮，官方保修期较长 缺点:开箱体验后不允许退货，小米品控一般（金属外壳有点漏电，usb，充电口太紧...）      总体满意，  放个自己加装固态的跑分吧",
    "正品无疑，一开始还担心是翻新的啥的，还录了开箱视频，后来发现我想多了，确实是新的，就是金属框的右边有个毛刺是什么情况？",
    "没有充电器，怀疑卖假货，翻新货。退货回去快递已经签收了，发信息给客服都不回信息，不给处理退款，还拖着就举报。",
    "东西还可以，因为出差刚回来，今天才打开来看了一下，还不错，支持一下店家，希望店家以后能够把售后服务做好！以后能够去你家店里多买点其他小米产品！送了一个鼠标垫！鼠标！&hellip;???",
    "电脑挺好的 客服也是有问必答 就是承诺当天发货却等到第二天 而且快递真心对不起顺丰速递四个字 习惯性好评",
    "特意交代清楚收货地址的问题，根本就是对待工作态度的问题 搞的是什么事",
    "笔记本还可以吧，没大病，屏幕左下角光线不均匀，键盘区发热严重，插电源时候会把电脑整关机。",
    "电脑挺好的！暂时还没发现什么不好，到时再追评吧！",
    "嗯嗯，发货快，店家好，就是不给我送鼠标? 反正电脑没毛病，特别漂亮简洁，就是不送鼠标给你个差评，还说老板不肯?给差评，我很生气没有鼠标的日子，都送了鼠标垫了却没有鼠标，哼",
    "除了送的膜 很小 压根没用  就是这个键盘膜很差  也不贴服  机子还好",
    "不用验证都知道正品！非常好！包装好！快递快！老板更好！ 就是有点困惑 电源连接时电流声特别大，不知道每台机器这样还是咋的？工作太忙，没时间整电脑，老板看到的话可以帮忙解答一下吗？",
    "非常差的一次购买体验，首先说明物流很快，第二天就到了，笔记本本身也很好，但是，不要从苏宁买！不要从苏宁买！不要从苏宁买！建议去官网买。昨天买之前沟通开增值税专票的事，客服就标准化的给了一堆字，要这个要那个复印件盖章扫描，给客服发扫描盖章件确认行不行，告诉我要购买收货后才能确认，好吧，我忍了，购买时特别叮嘱不要给我一起开好普通票发过来，我要增值税票，开了普通发票还要我提供什么换票证明（标准化要求里写的），还是带了普通发票，我也忍了，接着找他们客服，我问了好几条了，上来还是问我啥问题，我已经没有耐心了，告诉客服自己看聊天记录，我问什么，等半天没人回复，我工作也很忙，我不想理解客服工作多么辛苦。 服务不好，很不满意，售前解决不了重要的开票问题，增值税专票是需要开票资料和营业执照资料，但是售前不能确认什么样子的能用，而且不看备注，特别说了不要普票，还是开了，而且还要求什么换票证明，关我鸟事啊。",
    "暂时没发现太大问题",
    "快递小哥服务态度很好，还特意打开让我验货，电脑?回头开机再追评",
    "超级本散热始终不能让人满意，屏幕有漏光",
    "还没10天就降200块，真没意思！",
    "强烈建议各位不要在苏宁天猫旗舰店购买电子产品！大家就去对应品牌的旗舰店买，别贪图一两百的减价，导致自己售后权利得不到保障！ 本人3月20日购买小米笔记本电脑一台，3月30日电脑系统就出现故障。之后联系苏宁客服要求换新（承诺15天无理由换新），客服提出必须开具小米网点的售后检测单才给换货。我去了本区的小米网点，停业20天，苏宁又要求我去40公里外的网点检测。请问“无理由”是什么意思呢？新买10天的电脑就得修？搁谁都咽不下这口气！ 苏宁售后客服反应极慢，推诿逃避责任。说24小时内来电解决问题，并没有接到电话。",
    "颜值很高哦 配了同色系的鼠标垫和鼠标",
    "使用半个月，感觉良好",
    "唉，一开机蓝屏的时候发现屏幕白边，客服理都不想理。清理电脑垃圾的时候，发现有自己没有装过的qq视频和腾讯影音却有残留文件，发现外壳是被拆过的，外壳都翘起来了，明显是翻新或返厂机子。希望你早点倒闭！只能人倒霉了！上个电脑也在苏宁上买的，感觉也是翻新的。希望不要出什么问题就好。",
    "快递态度极差。虚假签收。东西还是整体满意。",
    "电脑来的时候无法激活，问客服什么都不知道，客服的服务态度我也是心很累。对苏宁感觉不会再爱了",
    "使用电量完全打不到宣传的标准，打一局联盟基本上就没啥电量了，正常使用也就三个小时左右！不吹不黑！由米粉转米黑！",
    "说明书也太省事了，简单。",
    "刚拿到，不知道怎么样。应该不会差",
    "暂时没发现什么问题，还在安装软件中，分第二个区的时候C盘必须要120多G，小不下来了，先用着",
    "什么东西都没送，好伤心，别人买电脑都送了好多，电脑也感觉一般",
    "其他OK，就是续航超级不给力。键盘体验较差。",
    "好评好评好评！电脑本身超好用，物流也超快，7号凌晨下单晚上到，还冒着雨送过来呢。加上小米客服真好啊，超有耐心，我自己重装了系统有好多问题要问，客服都答得好好的呢。给客服们一个超大的么么哒！",
    "不想说什么，买了相差不到十天",
    "电脑还可以，物流也挺满意，卖家客服太太太差了，发货后费了两天时间都没有联系到人工客服。",
    "电脑掉头不错，以前在天猫淘宝买东西，都是系统自动好评，花了有好多好多钱，后来才知道淘宝评论得积分可以涨淘气值时，才知道评论的重要性，所以以后无论买什么东西，我都先把这段话复制粘贴下来，然后再买宝贝.评论。80字以上就可以获得50个积分？？",
    "电脑还行  客服真的是个问题！",
    "整个产品设计挺薄的，也比较美观，底部边缘摸起来确实有割手的感觉，实际使用一般也没有人天天摸这里，不影响使用，屏幕右下角有一块被压着的痕迹，正常画面看不到。刚刚激活开机那一会黑色屏显示背景下看的特别清楚，是不是设计太薄的原因引起的，使用，系统都还不错，基本一会就上手了，",
    "电脑本好用，轻便携带，性价比高，值得买 快递很快，广州当天送11到。快递员很负责任，送到家，打开验货。不用担心快递损坏或丢失。",
    "单纯对于电脑而言还是棒棒哒，但是苏宁服务简直没有最差只有更差的，拍的HDMI线套餐，到手货品不齐全，客服始终联系不上，不予处理。失望透顶",
    "还可以，只有2个usb大口，很轻薄",
    "5199元的价格是官方旗舰店统一的价格，应该包括发票。但是我买了确没有，跟卖家联系说开票还要另加税费，真实岂有此理，别的旗舰店都开发票，这里不开分明是在逃税。",
    "东西不错，就是风扇转起来有嗤嗤的声音。",
    "非常不好。人工服务不起任何作用，我买回来它那边说好的返差价，一直不返不说，还把我退款退差价关闭了，我叫它返差价返支付宝，它说不行。真坑人，电脑也不是很好用，很卡，我在怀疑是不是重复使用过的。让我很气愤的是人工服务，不理会我。",
    "运输包装不敢恭维 还要自己安装办公软件 有点小气",
    "电脑还行 分辨率有点低  苏宁快递员真的垃圾  服务态度也辣鸡  客服一般 官方标配竟然只是裸机",
    "东西咋样先不说，苏宁这个售后服务不咋地，多了不想解释，我刚买的电脑漏光严重，直接送小米授权维修店了，已经在维修店换了新机，不指着在这退换，能麻烦死，这次购物比较失望，习惯好评，只是说说实话！",
    "东西没毛病。价格说变就变。贵就赔直接可以称为就不赔。不到半个月内直降200完了又直降400。所以不要急着买。总有你想不到的低价。客服除了要客服评价什么问题都不解决。苏宁果然棒棒的！",
    "刚开始开机两三秒，都有发票机子鼠标都有，活动送了电脑包也有发票。机身很好看，目前没有什么问题。再观察一段时间。充电有轻微电流感正常，一个D盘，没有软件，要自己下载",
    "屏幕分辨率出乎想象力的差，让我想起了06年用过的那款机子。",
    "支持国货，尝试用了小米，先不说产品的质量如何，但在苏宁易购第一次的购物体验太差了，客服不仅不专业，很久都没人在线，最重要的是联糸上了还解决不了问题。每个人讲法不一样，一直换客服，先讲有鼠标送，到手了又讲没有了，推推推。服务差评！",
    "满意，快递小哥配送很及时，态度也很好。电脑就刚开始开机那会有点麻烦，其它的等用一段时间再看",
    "垃圾苏宁。 售后服务巨差。 建议不要在苏宁买东西了。",
    "电脑13寸的，送的包包15.6的，问了客服说不允许备注，又不允许调换，那就是说给你什么样的就是什么样的，反映后客服给出截图，按照收到为准。那如果你随便给我一个袋子说电脑包，那就是电脑包喽。霸道条款，欺骗消费者。",
    "糟心，收到货第二天降价两百",
    "配送慢，服务差，买了第二天就两家二百。",
    "差评，电脑连办公软件也没有，电池不耐用很快就没电了，没有其它配件",
    "物流太慢，电脑就一个c盘，不是想象中的完美！",
    "使用挺流畅的，用了几天没啥毛病，自己买小了，建议买15寸嗯，很薄，携带方便，产品都还可以，就是店铺应该是没有客服的，没人回复的，官方旗舰店比较好！",
    "后面的买家看完了我的客观评价再决定要不要买！电脑买来的时候指纹密码用不了，问了半天客服，客服什么都不懂，让我把什么类似网址信息什么的发给他，同一时间问了百度，百度给了设置指纹的步骤，立马解决了！我都不明白你个客服什么都不懂怎么给客户解决问题！然后商家页面说了签收15天内贵就赔，好嘛，签收15天之内，商家降价成4799，我申请补差价直接拒绝我的请求，说是聚划算之类的活动不赔，那你家页面显示贵就赔不就是挂羊头卖狗肉？？？而且中间联系客服不理人！找了很多次回复我态度很傲慢啊，淘小秘也有帮我联系卖家，卖家也不回（有图）而且看了评论，卖家真的很坑，有的买家送了东西，有的却没送，说是厂家原因，难道厂家还会见人送？我看是商家独吞了！旗舰店就是这样的？？真希望这样的店铺早日倒闭！关门大吉！太坑了！",
    "帮人买的 物流啥的还可以 第一次买小米本 颜值不错 运气算比较好 验货都没啥问题 没有漏光 键盘键陷下去等能问题 好评",
    "有生以来最霸道公司",
    "4799，12.31号买的。发货比页面写的晚，到货也晚。闪屏严重。手机能明显看到，肉眼也能感觉到不舒服。本子很薄很轻，USB口很难插 接U盘和耳机口都要用大一点的力气拔出来。还有就是长时间不用会莫名其妙关机……设置了时间休眠 可是一旦时间长一点有时候就直接关机了",
    "本来明天才能拿到的，快递师傅人超级好大晚上都给送来了，开心(∩_∩)迫不及待打开使用，开机速度快的惊人，第一次会慢些，之后9秒开机！屏幕分辨率很高，值得夸夸的音响效果超级超级超级好！",
    "在苏宁易购买的不记得是第几件大家了，电脑没什么大问题，但是差评给今天到货的单反，客服回复完全不理人，发货少东西不处理，呵呵了，最后一件在苏宁家买东西",
    "说好的当天发货竟然拖了二天，等着用的呃。用了二天电脑有一次指纹识别不出来，还得重启，其他的都还好……",
    "给个 中评都是冲着苏宁的快递给的，电脑真的一般，有一次直接开不了机，有一次电脑里发出了发动机般的轰鸣声。可怕。",
    "本子很可以。就是高负荷运行风扇有点大声",
    "经过一天的调试，基本已经符合使用预期，性能不错，就是硬盘太小，等以后再扩展吧！",
    "东西收到，试了一下，在夜间笔记本风扇声音有点响，去了小米维修站 技术员说好的，就怕一年后过保就麻烦了。",
    "电脑很不错，续航声音都可以，物流服务也不错。只是售后太差，买过之后客服就不理我了。",
    "标准3,5的耳机无论哪个牌子的都插不进耳机孔，播放音乐就耳机有声电脑外放有声！??问售后也没有提供有用的帮助。物流更是差，直接把我的订货发到新津，再从新津转回来。这服务这质量，可以长点心吗？",
    "预装的微10也太随意了吧，连个分区都不搞，就一个C盘，这是小米该有的态度？还得重新装微7",
    "裸机，什么都没。",
    "忘记点分期了 心塞4799",
    "哈哈，win10系统是真的垃圾。这么好的屏幕。好多软件都好模糊。还是换回win7算了",
    "苏宁挨千刀的服务，联系商家根僵尸一样半天挤出几个字，买的小米插电静电比较大本想换个塑料壳的别的品牌。小米官方介绍只要不激活office可退，到苏宁这里变成只要开机就不可退，从下单到卖单都没有提示说激活win 10不可退，而且电脑里没有office激活功能了，怀疑被苏宁给阉割了。建议买电脑还是去官方旗舰店的好",
    "很好，买两个了，不知道为啥前些时间评价不了，8g和4g感觉不出来有多大区别",
    "完全住够  就是电池好像没那么经用  其他都是很好了",
    "物流非常快，晚上八点多下单转天中午十二点送到，机器很漂亮，速度也很快，就是win10系统不太用的惯，笔记本什么赠品都不带，没有套没有膜没有包没有鼠标",
    "电脑收到了，满心期待的拆开，好失望? 除了主机和充电器，什么都没了? 耳机没有就算了，连个鼠标都没有，还想着有个鼠标垫呢，真是自己想多了╮（﹀＿﹀）╭ 没有电脑包，电脑我该放哪………… 唉╯﹏╰",
    "挺好的，就是客服效率有点低。",
    "这个评价是送给苏宁客服的，简直是辣鸡啊。自己业务不熟悉，就乱回答。 不知道怎么用这么恶心的客服。咨询客服，不回答，等很久回复了。就是一个字，两个字，",
    "费尽千辛万苦才把东西退掉。自己东西有问题还让客户去检测，出报告，跑了老远，浪费了一下午。",
    "刚用了几天，目前还好使，希望以后不会有什么问题啊！",
    "恶心，非常恶心，店大欺客，两家公司，联合在一起，搞一个小老百姓，我现在真正的觉得，原来长久的拖延时间，就是为了给苏宁打印张盖章的所谓签收，行，你们就编吧各种，不公正的淘宝天猫，恶心的苏宁，我要进行网络爆光。 死泉家的苏宁，恐吓我，电话骚扰我，天猫客服也不是什么好东西，助纣为虐，男盗女娼，这样的购物体验，人生绝无仅有，当属绝唱，我要告你们，两家骗子公司。",
    "没有赠品，物流很差，没有客服答复",
    "物流慢的一塌糊涂，建议苏宁不要自己的做物流，都是一般垃圾加盟的，及影响声誉。电脑一般般，只是价格好一下，做工棱角太立，USB太紧，电池掉电是个人大问题，充满电关机一天不用，电池自己掉电剩88%，关机两天不用，电池自掉电剩68%，这是个大问题，不知道这个电干什么用了，等用一段时间装个Win7看一下情况。",
    "我就想知道  说好送的鼠标到底有没有",
    "笔记本拿到手一直开不不了机，咨询多次苏宁售后，一直不跟进，表示无语，不愉快的购物体验。",
    "找不到售后?",
    "差评！说送鼠标结果给个券还是要出钱购买。还说没错。发布优惠的时候说的不清楚，误导消费者。咨询的时候还不回复，今天问明天才答一句就没下文了，服务态度极差。",
    "在苏宁买的东西，都是已拆封没有薄膜的（包括iPhone），请谨慎购买！电脑咋样，这个价位建议买其它的，或者加钱买苏菲。现在手上有macbook pro，苏菲，还有这台，只想说真的一分钱一分货，那体验非常明显，当然他们也是成倍的价差……",
    "送货速度很慢，苏宁快递真的是我见过最差的快递了。 客服也只知道互相推诿，根本没什么用。",
    "双十一买的东西，卖家早早地在当天点了发货！时隔两个多星期，外加不断催促一星期，在第19天的时候，我终于拿到了我的快递！苏宁快递！苏宁快递的客服！你们赢了！",
    "笔记本是裸机，没有送鼠标那回事。喇叭有明显沙哑问题，咨询客服很冷淡，我联系三天都没解决。后来对方直接把小米的客服电话给我，我很生气为什么一开始不叫我直接联系小米客服。 问了小米客服之后才弄清楚，想退换货，就拿到离我三十公里的一个地方去检测后才能退。想想自己也不是什么完美主义者，嫌麻烦就算了。我真不想给别人差评，真的是这次购物体验很差。",
    "垃圾货，客服态度非常差，他们玩你是一套一套的，笔记本电池很差，几乎三四个小时就要充电，还说9.5小时续航，真会吹，答应送鼠标，说十五天内收到也没人影，算了，不说了都是泪？",
    "没有特别大的需求，就是一般的上上网，看看片子使用。这台机器完全能胜任，外加比较轻薄，携带也方便。机器是满意的。  客服真不行。  双十一之前买了50的优惠券，守着0点下单。双十一当天出来免费的100元券（11号无法退货，一个ID仅限买一个电脑的）  我同事也是买了这个电脑用了50的券，但她比较幸运，11号当天收到电脑，然后申请优惠券差价的退款，12号就批了。等我收到电脑的时候（11月15号）也申请了退款，但是这个时候客服就不同意了。一开始就是频繁的换不同的客服，基本都说不上一两句就换，换了n个以后终于碰到能说完事情的客服，死活就跟我说规则是这样不能退。那起码也给我一个合理的解释，为什么一样的情况区别对待。前几天又有客服联系，我提供了我同事订单和退款截图，核实好以后给的答复是，事情不是她处理的，所以她不知道情况无法给我退，那你前面问我要截图是为了干嘛呢？退款是不指望了，还是希望你们能给个说法吧。 快递没电话或者短信通知，直接把东西放门口了，还好没丢。  第一次在淘宝上面写了这么长的评价。这次经历了不断换客服，一个个说着亲亲却不能解决问题。终于体会微博大V被换n个客服逼疯的感觉。要个说法怎么这么难",
    "不能读取存储卡； 很好看，易携带 暂时还没有别的反馈",
    "小米不错开机很快，就是客服体验太差！可以说就是没有客服。说是送鼠标，结果发张券又买不了，差差差",
    "买东西很少问客服问题，这次问了一个，客服总是答非所问。",
    "苏宁很差，建议宁愿是品牌官网买也别来苏宁！发货速度慢！客服半天不回消息，回了也只会官方自动回复，买的小米电脑有些使用问题要转售后，转了老半天来了句说售后忙转不过去……逗我吗！？然后也不帮我转了，等系统自动收货后天客服连帮转售后的不愿意了，直接让我找品牌售后……呵呵，这就是苏宁的客服服务品质！？",
    "就是电池不行，广告太夸张了，哪有9个小时？？，其他都可以",
    "再也不买苏宁了，服务太差，懒得退了",
    "可以的，就是有些小毛病，金属本通病充电带静电，插u盘wifi会断.整体不影响",
    "双十一买的电脑，电脑寄过来本来就是有问题。显示的问题，有一条红线在那里，马上咨询客服先是不理人，后来慢慢推脱。申请退款一次又一次被商家拒绝。说的什么七天无理由都是骗人的?。也是够厉害，真是折腾快一个月了，你们在这里买东西的要考虑清楚了，对于这种不理会人的，你们真的要考虑清楚。苏宁说，他是代购小米的的，他们不负责售后，那请问，是我在你这里买的电脑有问题，我不找你商家我该找谁？做生意不讲究信任讲什么呢？我在你这里卖的电脑有问题，你们不负责售后你们负责什么？只是为了把产品卖出去吗？生意人，应该懂规矩。实在是生气，不然也不会来这里提醒你们。",
    "箱子里既没有说明书也没有保修单，甚至连个驱动和恢复光盘都没有，小米的网站上也找不到驱动程序，感觉太山寨了！物流速度很快 内包装太山寨",
    "目前用着不错，双十一比官网优惠，就是硬盘太小了，要扩展下",
    "电脑运行流畅，但要注意注意这是超极本，玩游戏看蓝光分分钟上70度。电脑还可以，只是这说好的送鼠标却始终都没有送给我，我也是醉了，双十一明明抽奖也中了鼠标券，专门在等这个鼠标。但始终都得不到鼠标实物。这个鼠标虽然也不贵，但你们的售后服务我觉得还是可以提高下。",
    "快递真是超级差，上海发上海用了十几天。",
    "只能说还可以。",
    "发票不给，催了无数次了",
    "电脑质量很差，发票也没有！赠品也没有给我，总之就是一个坑！",
    "这快递小哥的名字真个性，火箭哥。这个承包了一年的笑点。",
    "鼠标呢？东西很好，咋没鼠标呢？",
    "快递员态度好。",
    "服务不行，太差了",
    "买的时候说是送鼠标的，可货到了之后发现没有，找客服他告诉我让我看清单，我也不知道我到底拍怎么说，苏宁易购你的诚信呢？哪里去了？这种问题如果出现在客服那里那也属于你们管理的问题，但我希望的是能明明白白消费呀……希望能给我一个充分的解释或解决方案。让如此多的消费者能花钱买个舒心。",
    "小米这款电脑还是蛮超出我的预计的；超薄超轻、无风扇设计难免会发烫，在可接受范围内；试用一个礼拜挺顺手的，唯一遗憾马上双十一了官网活动减免400、还有无线鼠标等一系列附赠，客服回应不同销售渠道活动不一致。",
    "还没时间调机，再追评了。",
    "屏幕一直都有问题，还无端死机！说好的鼠标也不送。售后都是什么东西，我特别想爆粗口！一个问题两三天都不给我回答，电脑有问题不给退，还不保修！直接来一句，你去找小米！我是在你这里买的还是在小米那里买的，你不给我修就算了，难道要我自己修！？买来第一天就有问题，我是花钱买废品？第一次到苏宁买东西，也是最后一次，从来不轻易给差评，一般都是好评。这次真的是忍无可忍，服务垃圾！东西垃圾！我现在都开始怀疑东西是不是假的了",
    "今生最后一次在苏宁买东西了，购物体验真是差到没边，虚假活动广告，欺骗消费者，说双十一购此笔记本送鼠标，全是假的，问客服一问三不知，大写的服！",
    "说送小米鼠标，包里没有，几天以后发了张优惠券，满40.1减40的满减券，只能用来买鼠标，鼠标价格41，说好的免费送鼠标呢？花1块钱是小事，可是你为什么又是不在配送区域呢？再等一会又是商品已下架呢？说好的免费送鼠标呢？到底还算不算数？",
    "电脑拿来就出问题，咨询客服，说给我转售后，然后就再也找不到人了。服务差评。而且收到的鼠标滚轮竟然有破损。严重损坏了我之前对苏宁易购建立的好感。如果以后苏宁都是这种服务，我会拒绝再使用苏宁易购！",
    "苏宁的客服最恶心 没有之一，问了半天回都不回一句，这售后你们还是想一想吧 ，之前问物流不回 一个电脑在一个城市里送 三天都不到，问客服也不回。现在问电脑office也不回 这个店废了 ，虽然语言可能极端，但不是黑 实话实说，而且之前看的时候是说送鼠标 现在是鼠标优惠券只能说之前没截图，就会坑人，总之在苏宁买东西后悔了，不管你买什么 ，在苏宁买还是三思而后行吧，",
    "快递员没验货就跑了，屏幕漏光但是不严重",
    "刚打开的时候没有电，键盘旁边稍有点脏，感觉好像被用过。",
    "买东西再也不在苏宁买了，说好的送鼠标也没送，电脑刚用第一天无端死机说售后联系我处理也没动静，每次都是自动回复，答非所问，把消费者当傻子！谁买谁知道！差评！",
    "苏宁真是糟糕透了！跟京东比，简直差了十万里，电脑不错，但是苏宁的服务我真是佩服！特别感人，买电脑送鼠标，但是鼠标券是一周后送，送了鼠标券又用不了，意思是送券给我看看，对吗？？？",
    "物流一天又一天，双11能理解，但你说那天就那天，不要呼郁我，说送40元的小米鼠标优惠券，但不能用，说产品下架，真醉。",
    "买个破电脑，说送鼠标券，结果等了很久拿到券了，鼠标又没货了，欺骗消费者，小米官网还送鼠标呢。凭什么你们可以欺骗消费者。客服基本没什么回复，问了一个星期就回复几句话。基本上这里的售后算是废了！",
    "电池看视频也只有四个小时，说好发票随货但是没有，而且送的鼠标也不见，问了几次转来转去就是没明确回复，估计双十一忙一点，但是过了几天还是没有回复，很失望",
    "猫宁的物流是最赞的，11号凌晨下单，12号中午到货，不能再快了。本来要去小米官旗买的，可是居然要等15天，无奈之下只好选择苏宁咯，但是这速度和服务还是杠杠的，满意。",
    "电脑发热比较严重，尤其在开多程序的时候！还不玩游戏就这样，很担心它的寿命。所以很后悔啊！",
    "店家服务态度一般 电脑掉电十分厉害 根本无法续航九个小时 其次 电脑风扇的噪声很大 总之 没有想象的那么好 想下单的请慎重",
    "电脑还是不错的，但双11抢的时候明明说送小米鼠标，但现在又说是送鼠标券，还要抽奖，感觉被骗，真心不爽！只能给中评！",
    "待机有点短 颜值手感都说得过去 开机7s左右 看视频电脑安静没声音。但是试了一下打个炉石就挺烫了 然后我就卸载了～反正不需要他来打游戏～苏宁也给力 11下的单 12号到的 用了一天 今天来评价。",
    "目前电脑各方面都挺好的，暂时没问题，等鼠标券",
    "差评，首先快递就慢的要死，尽管双11,但12买的其它东西都比这快到，好歹也是电子产品吧。特别是服务态度，回个信息慢慢吞吞，还就几个字敷衍了事，问个事情压根不能给你个答复。还有就是之前分明说会有鼠标送的，结果发过来根本没有，这已经属于欺骗消费者了吧",
    "电脑好评 屏幕没有问题 做工也不错 就是屏幕下方有一处散光出来 只有在开机时看的到 直接无视买小米还是拼人品的 快递小哥服务很好 我说要验货 直接等我验完再走 也不催 五星好评  快递服务相当好",
    "电脑在黑屏情况下有微漏光，还有一点细微杂质拍不出来，其他还好。但是，这次在苏宁的的购物体验是我淘宝以来最差的，没有之一，就会忽悠人，开始说有鼠标送，后面直接说没有，之前有评论也说有这样的情况，可能又要说客服的问题了吧，可你们自己广告都打出来了呀，送不起不要打出来啊，干嘛忽悠人呢。还有就是，我在11日0点付款，他们在8点放出来了优惠卷，2500-50，4500-100，明明是同一天买的同一款东西，却差了50或100块，还不给补差价，我要是有闲钱，肯定去小米旗舰店买了，奈何学生党没有钱，第一次买苏宁，也是最后一次。最后一张图是小米店11日的通告，唉，这次就当教训。苏宁拜拜?。",
    "发货很快，双十一活动买的，说是送鼠标，结果没有鼠标，问客服说30天之内才送鼠标",
    "说话送鼠标，怎么没有了!",
    "电脑物流还行 不过服务是真不好 说好的鼠标也是一直没到  一直说再等等再等等  我已经等几天了还没收到任何消息 没有鼠标 我也懒得用 唉 再等几天看看再过来加评说一下电脑使用起来的具体情况吧",
    "物流很快，次日达，但是这款笔记本是单风扇散热，散热效果挺差的，打开eclipse导入代码，然后风扇呼呼，C面前端特别烫，还是设计问题，我这还没运行代码呢，就呼呼了……还有就是关机晚上会掉电大约10%，目前不知道为什么。给我的充电头是歪的，同时因为上述的问题，想7天无忧退货是不给退的，商家让你去小米开检测单，开了之后说你开机是激活了，然后就不退了，笑死我了，我开机没有输入任何账号，怎么就算激活了？谁买电脑不开机的吗？然后并没有什么卵用，还是不给你退，我只是不建议在苏宁买，想买还是建议去小米官方旗舰店买，不满意能7天退。苏宁售后服务极差，买东西的时候客服反应可快了，东西有问题了，就半天不回复了…7天无理由退货就是个笑话，别指望着有人给你维权",
    "就是要小米的电脑。就是发票没有。不过客服很尽兴尽责。已经在补发票了",
    "此款电脑没有网线接口,也不配转接器,上学校移动有线网极不稳定(学校只能用有线接入),请移动技术人员也处理不了.小米技术人员也提供不了有效帮助.苏宁一直推给小米,要买家自己找小米,或去小米维修部做技术鉴定.广告上的7天包退说是打开了电脑就退不了了,纯粹骗人的,请问我不打开怎么知道这个问题. 一直推责任,叫我送很远的小米检测点送检,一点技术支持和帮助都没有,我可是你家刚买的啊.我用了一段时间出问题了你叫我送检那没问题.",
    "用起来还可以，不过才用几天就进不了系统了，做恢复才好。",
    "电脑不错，指纹解锁也是秒解，开机基本两三秒！屏幕画质也不错！ 由于音响采用了AKG单元配合杜比音效无论是声音的洪亮度还是音质都OK。总体满意度可以给90分！ 但是千万别选择苏宁易购购买！物流烂到极致！同城送货4天！还是催了客服和快递员无数电话才磨磨唧唧到下午5点多才送来，外箱还是湿的！",
    "本来不给差评，你说说F7键灯一边亮，一边不亮跟我说是正常？t 么 的",
    "同城物流 发了三天才到  再来 键盘 我觉得不理想 有的建按下去不回弹起来  这个有点郁闷   电池 我觉得还行  键盘 建议做工好点",
    "使用了一周，电脑总体来说还可以，不知道是否为金属壳缘故，有轻微漏电想象，电脑散热孔在下面，必须使用散热器或电脑支架架起来，否则直接接触桌子会影响散热，电脑很烫，关机就会受到影响（迟迟无法关机需要强制关闭）。最后说下，客服态度不好！导致这次购物心情特别差，对苏宁易购的印象也变得很差！",
    "不好说，我都怀疑是个假的苏宁店，早知道就去小米官网买了，发票是个什么鬼，购买凭证都算不上，保修单呢？坏了我去找谁？电脑还算是良心的。发烧真的对得起你，五十五度，也没谁了！",
    "这个差评给苏宁客服，真的相当的垃圾！不论是线上客服还是线下的物流，差到极致，客服不理人，物流不给发票，申请补发各种拖延。",
    "服务态度非常差   客服拽到不行   各位想买的千万千万要看清楚    小米的缺点是否真的能接受   因为苏宁不会让你退款的    理由是你激活了   那就搞笑了  不激活怎么发现问题    退款必须要质量问题且到小米服务点开所谓的检测单    没有所谓的质量问题是不会给你开的   第一次买东西给差评还写了这么多东西    现在知道为什么网上说要想在苏宁退款成功是奇迹了   怪我太天真  说到 小米这个笔记本  个人感觉真的没有网上吹的那么好  光从做工就能看出点问题  粗糙  哦对了关机真的也会去电   我刚拿到手还没开机激活整个机子都烫到不行  呵呵你要说太阳晒的那我也没话说  看视频发热也严重加个散热器好一点   加上三天两头降价真的让人绝望  算了算了   希望大家多多研究吧  良心写的 要买还是官方旗舰店买吧   也许没那么生气   祝想买的  买到好的机子或是问题机   至少这个检测单他们不能拿来说事了",
    "之前看了好久决定买这款电脑，目前还没有出现什么问题，速度很快。?第一台电脑，很满意，就是安装office费了好大劲。还得自己买鼠标和电脑包。另外，快递小哥也很负责～",
    "发货非常快，头天晚上八点多下单，第二天下午四点就收到了，非常好。",
    "发热太严重了，超级烫手，简直就是冬天得暖手宝，而且还挺重的，一点都不轻薄。 激活不能退。",
    "电脑挺好的卖家说拿到就可以用，但是拿到后需要下载些东西才能用的，然后服务这边真的是不想说，我问售后不装驱动会怎么样，他们就说相信小妹，我要的答案都没给我，沟通真的很困难,而且我上午问他们，下午才给我回答，还说客户太多，… …，问他们电脑的属性哪里看没人回答我，这售后太烂了，具体这电脑是不是我买的哪款都没能告知，",
    "首先物流很快，本来在小米商城买的，结果要七天才能发货，我就转战旗舰店了。江浙沪隔天就到了，包装很仔细，我还在快递小哥面前拆了好久验货…… 256G固态硬盘实际到手237G属正常，实在不行再买个移动硬盘，轻薄好看，你值得拥有?? PS 图上我已经贴了一个同样颜色的膜了 PPS 目前用了一星期没有碰到风扇特别大声的情况",
    "垃圾",
    "外观漂亮， 电脑质量不是特别好， 刚回来就黑屏， 联系店主， 半天回复一句话。 非常无奈。没有赠品。",
    "刚到手。感觉好小气哦(???`)哦。贴膜那些没有就算了，连鼠标 简易背包都没有………",
    "用得还行，除了散热和关机漏电",
    "裸机   什么都不送",
    "郑重奉劝想在苏宁买笔记本的朋友，千万别买！没出问题还好，出了问题就有不尽的烦恼。我买的笔记本触摸板漏电，想退货时被苏宁要求自己去检测，小米官网是7天无理由退换货，但苏宁不是，即使有问题也得自己去检测，这是赤裸的霸王条款！平时上班很忙谁有时间请假去检测，谁来付误工费？请问凭什么你卖我有问题的产品或者与小米的协议要转嫁给消费者？！再者，如果检测，认为不是什么大问题，就不会开证明，你更没法退！所以劝朋友们不要抱着侥幸心理，还是去官网买吧",
    "电脑还没有用，我只想说物流，是真的差。三天，整整三天，从济南到青岛有这么远么？我想换顺风也不行。电脑几天后追评。",
    "额，只能说小米笔记本包装里真的除了电脑，电源就没有别的东西了吗?╮(╯▽╰)╭",
    "效率不错，上午10点多买的，晚上8点多收到的？就是没有网线转接头，鼠标，内胆包。就一个电脑本，要有点赠品就好了。",
    "我8月18日下单购买2台电脑，因为公司报销必须要发票，但是我收到时并没有查收到发票，快递员也查看过了，没有发票，找客服解决，不是说让我再找找看就是48小时会给回复，但是我没有得到回复也迟迟等不到处理方案，直到8月30号给我发了个短信，说9月7日会补寄发票，但是现在已经9号了，给我的快递单号都查不到信息，我真的很心塞，如果你们是需要发票什么的，下单请慎重，售后能力真的很差",
    "做工真心不行！两边都不对称，真丢人！",
    "卖家是好卖家，只是电脑真心不怎么样，急着用只好买了，电脑发热严重，打开网页有时会出现卡顿，网页全白，有的时候放视频声音是正常的，而画面卡停了，可能发热导致的，风扇只要转了，就会有咔咔咔的声音，贴吧看了，发现很多人都出现了风扇噪音情况。我买到的屏幕是夏普的，没有出现吧友们晒出的闪屏，坏点等现象，不急的话，可以等联想的8代U据说提升非常大",
    "首先，小米笔记本，去年这个时候也买过，只不过当时买的m3版本，一年了，果然还是什么都没变，来说说这台吧，首先键盘，后三张图，数字1键和tab键，按下可以明显的看到没有居中，这种是固定的，移不动的，去年买的键盘也有这个问题，很多键都是这样，对于强迫症真的是受不了，然后就是键盘背光像shift键大写键tab键，灯光都不均匀，影响美观，其他个别也是，电源键，没开键盘背光的时候，一半亮一半不亮真的是，要么不亮要么全亮啊，然后就是底部，两包严实合缝，上下就有缝隙，这些是做工问题，话说我到手，a面有个小凹槽，键盘手托有一块黑色污渍，转轴处没有出厂保护膜，之前那部有，说说发热问题，图1是我开机啥都没运行的温度，浏览个网页，那个风扇超级响，烫手，玩个游戏要开空调，风扇散热器2个对着吹，然后LOL中等特效60帧，有时8,90帧，但画面有时还是很卡，打团40帧，说真的不如我苏菲Pro4集显玩的流畅，ps ai能临时处理文件，办公软件到是没问题，毕竟要求不高，反正就是发热影响一切，电量剩下15%开始卡顿，任务多开卡顿，要不是急着用电脑，看在国产的份上我也不会买，小米的做工就只能是这样了，苏宁的物流到是挺快的",
    "对客服服务极端失望。发票做错了还不给换。还要我们自己贴运费。整个沟通过程中，财务是无比的傲慢。",
    "应该不是官方店铺，服务态度极其差，地址也送错了，物流的电话也一直打不通。找客服，解决不了就换客服，因为送错了找客服，三天后才给回复，至少换了五六个客服，最终还是自己网络上找当地的电话，一个个问。希望大家以后还是到小米官方店买，不然钱付了东西不见了都没人理你",
    "发热非常严重，简单的试用都很发烫，客服居然说是正常情况，都可以煎鸡蛋了",
    "物流和客服差的没边了。上海地区显示有货发三天。16时候咨询客服告诉我预计15号送达！真是搞笑了。给客服打电话问物流到底什么时候派货，客服说联系不上物流站。完全不像大企业。着急用的不建议在苏宁买。",
    "快递一夜从武汉发货，一夜到了南昌，然后在南昌呆了3天就是不派件，我联系客服3次，都是告诉我请耐心等待。打物流电话，直接拒接，最后打投诉电话当天派送了。买之前询问能否开具增票，告诉我必须收货地址和抬头公司注册地址一致。这是什么规定？我买了，然后再联系客服，客服说可以开具增票，但是需要提供手续邮寄过去。手续里要求三证，现在三证都合一了，没有税务登记证，问客服，客服说必须要三证 。大不了就是不去公司报销，自己掏钱。淘宝那么多年，第一个差评，再也不会再苏宁买东西了。",
    "风扇声音有异响 昨天刚拿到 今天已经送小米售后维修 在等明天售后的消息，其他都很满意，快递服务很好而且很快。就是客服回复有些慢。如果风扇问题维修解决不了，就准备换货了。",
    "我在北京这边，给上海的女儿卖买的！物流太快了！跟在家门口买似的！下午下的单第二天上午就到啦！非常方便快捷！",
    "服务态度特别差一个快递还能转错站打电话问客服跟我说不知道快递在哪的 自己寄的东西 也是服",
    "电脑没有问题，但是快递太差，到乌鲁木齐的第三天下午才给我送，着急。",
    "小米笔记本66的，物流第二天上午到了，快递服务态度也很好啊支持。",
    "用了两天才来评价，总体来说还是可以，特别是快递，下午付款，第二天早上7点多就到了。",
    "你们这存粹是地域歧视，买的时候贵就赔也没写哪里没货就不能申请补差价，现在出活动了申请差价就搬出来那里没货那里不能申请，这不就是欺骗消费者虚假宣传?，然后给我转一个其他的售后问问题也不回，没任何反应",
    "苏宁的客服没毛病！",
    "真实评价：第一次购买电脑第一次给差评  大家千万不要在苏宁购买东西 刚到货 隔了一个晚上就出活动  联系补差价 说的好好的  还问我电话 联系我 说不支持补差价 确认收货后 马上变卦  贵就赔这个承诺 不值得信任  以后哪敢在这家买 不是相差几十块钱的东西 而是相差500的差价 发货不及时 说好的当天发货 次日到 可是实际上到第三天才收到货",
    "颜值满意，发热可接受，没听见风扇声，莫非无风扇设计？系统还行，原先就用win10，不存在障碍。屏幕上边缘有两处轻微漏光，可接受范围，没有进行拷机等压力测试，总体好评吧。",
    "快递速度快，电脑也就这样。客服态度好，问题解决不了。各位亲，提醒一下大家，订单里发票抬头是白填的，开个发票还要申请。填各种信息，具体大家可以看图。如果需要单位报销开发票的，建议大家可以考虑换其他的。可以说没有电子版。他们所谓的电子发票就一文字短信。",
    "垃圾，无语，骗子",
    "轻薄 方便携带，使用也很方便，安装及发票客服回复的也很及时。收到货时 包装完整。",
    "电脑小白，不是很懂电脑。作为一个机械学生，要安装很多大型的绘图或者分析软件，CAD, Solidworks, ansys, matlab等等。我觉得硬盘内存不够，200多个G有些难以装下这些软件了。我不玩游戏，所以不知道装了游戏会怎么样。目前很顺畅，开机几秒的事，比手机还快，真的很爽！颜值也很高，win10也很容易操作，屏幕很清晰。除了存储空间不足以外，更让我糟心的是电脑很容易发烫！烫手！虽然鲁大师显示64℃是正常温度，但是我真的不敢再充电了，一会儿别把人给炸了！小米专为发烧而生我算是领略到了！就为它这么烫我都想给差评(*｀Ω?*)虽然以前我的厚重烂华硕虽然烂得不行了但人家至少一点都不烫啊！用了那么多年卡了也能理解。你这新电脑光充电就这么烫说不过去了。果然小米做的东西太杂了，总感觉他家电脑不太可靠？<(-︿-)>总而言之一般般吧如果不嫌弃电脑烫的话还是可以入手的",
    "开始用的第一天就开始卡了，几M的Excel表格打开好久 指纹验证也不够智能",
    "刚买三天降价200，打算再买一台，问客服能不能优惠，客服坚持叫我退货重买，这样真的对购物体验非常不好，因为电脑也是必须品，退回去重买也非常不方便，所以第二台直接去苏宁易购买了。电脑使用还行，就是续航能力根本达不到9.5小时，正常使用只能用5个小时左右。其他的还行 不满意",
    "说说笔记本本身，厚度大小都很合适，外观非常简约，棱角方正，这也正是我购买的第一动力 配置够用，散热不是很好，有稍重型任务就会非常烫。键盘手感一般，触控板的体验不错。屏幕占比比一般的笔记本要大，两侧边框窄。外放不错，立体声，音量可以很大，杜比音效体验也不错；但扬声器听起来显然不如有Smart PA的手机浑厚。接口不算丰富，如果多一个Type-C会更好。指纹挺好用。一切都没问题  物流绝对差评！这么重要的包裹竟然交给芝麻开门这种小公司，派送员电话居然都是关机的，显示签收后仍然打不通电话，最后到附近农村淘宝才知道直接放在那里了，连短信通知都没有。险些以为丢了",
    "没发票",
    "3月7号下单，18号才收到，物流垃圾 收到货后做工粗糙，开机键还是个歪的，屏幕还漏光。硬件垃圾 搭配的w10系统，垃圾系统",
    "发热问题？是机器就会发热，指纹识别不太灵敏，关键是没鼠标，重点！还有就是退换货太慢，而且各个部门之间是没交流的。所以客服只是摆设，解决不了问题。还有物流一般般，不能就近发货，明明显示广州有货，偏要上海发货。同城发货不好吗？省事省力省时。",
    "失望：1.需要经常使用EXCEL等office办公软件，这电脑不管是装哪一个版本的EXCEL，当处理数据时都会崩溃，2010年买的三星R439都不会出现这种问题，我对这电脑失望透顶，兼职就是买了一件废品！2.电脑边缘太锋利，可以当刀使用。3.指纹识别也不是很灵敏，技术不成熟就商用，噱头而已。 客服都不清楚这台电脑到底有没有随系统安装正版OFFICE软件，还质疑是不是处理的数据太多了，简直是笑话，不想再吐槽了",
    "颜值高，我是很喜欢的。但是吧，电脑一开始就一个系统C盘，所以建议买了的小伙伴，分盘之后再下应用，并且把应用都安装在分盘里，系统C盘不要有其他的东西，这样电脑以后就不会卡了，",
    "客服敷衍的聊天记录，好聚好散吧，从这里起，我再选择小米的产品，自刨祖坟！",
    "键盘不是很好，触摸屏上方的漆掉了一点。不能插网线，要买一个转接口。",
    "轻薄，还不错，就是开机键盘灯总是默认自己亮起，不知道怎么让他不要自动打开",
    "3月27日到的货，显示3月12日有开机记录。并且显示有删除日志的操作，应该之前不止被开机一次。很可能是好几次的退换机。望各位购买者擦亮眼睛",
    "没有装office，整个预期少了一大半，想不通3566的给装，我花5000买的不装?小米是怎么想的?问了客服，啥东西也没有，说不给就不给。那我还能说什么，花钱买罪受呗???",
    "暂时没问题，有问题再追评吧",
    "还不错吧，就是指纹识别不知咋回事识别不了",
    "开张发票开了一个礼拜，效率低下，到现在发票还没给我，小米作死的节奏，",
    "真的失望，买回来第一天关机后电源键没歇，跑电，第二天电脑休眠后一直黑屏，键盘是亮的，现在无法连接网络， 家里wifi是好的，真的是失望，客服也是没人，真是醉了，粉转黑",
    "服务态度很差，一直提交发票申请都被驳回，没有回复；感觉很不满意；",
    "帮朋友买的。听说磁盘就一个分区，搞得我一懵一懵的。后来米粉同事告诉我有简单的分区攻略，但本本已被她找人搞成五个分区了，我滴个天啊。 听说本本性能不错，就是说明书太简单了，也没有电脑包什么的，比较寒酸。小米这是感觉全天下人都是米粉的节奏吗？",
    "键盘向下键有问题，跟客服说要换，客服说什么物流信息还没反馈回去，要过几天才能换，我就呵呵了！着急用，想说看就近有没有小米维修的店，太远了。之后就没个其他方案了。以后买电脑真的还是得跟专业的云电脑的公司买",
    "外观是亮点。  不过鲁大师跑分100000着实不行。  裸机的感觉。 无鼠标。包。 为了插网线还得买转换器。确实也是麻烦",
    "开发票发短信真的是太慢了。",
    "快递不怎么样，产品外观可以，质量有问题，充电使用会有触电的感觉，很强烈，联想.苹果金属本没有这种触电感。用左下角搜索栏输入汉子拼音，会多打出一个重复字母。无语了！浏览网页上的图片滑动页面时，图片上有白色横条。真想退了～～～",
    "怎么说，还可以吧，就是真的散热差很多，而且风扇的声音真心大，其余的都还好，很小巧，方便拿，就是没有鼠标和电脑包没有赠，还得自己买",
    "想要发票？没有十几天工作日几十页聊天记录要不来的。想退货？强制申请都不给地址。想投诉？等半个月再说吧！希望各位有和我一样的耐心。",
    "第一次买小米产品，外观可以，重量可以，电池续航6小时左右办公和休闲用 贴合不紧密，尚可；键盘高低不平，可接受；底部不平，尚可；边缘割手，尚可；目前尚无屏闪充电漏电的情况；声音确实微微有点大；键盘一些按键有歪斜几个按键的触控力度大小不一电源插头松动，尚未开具发票无office供借鉴",
    "还不错的 就是物流贼慢…而且我想不通为什么不是顺丰啊？？ 竟然是圆通？！ 感觉有些不安全 电脑可以 开机 重启啥的都还挺快 才用没多久 还没出现问题！可以放心购买！",
    "买部裸机，连个电脑包也没，别想送其它，服务差，说了半天没一个人回答，转了半天人工，也没人影，电脑一般，服务非常差",
    "总体还是非常好的。但是没有预装office，有点...",
    "还不错，只是上面没有office，自己先装了个wps，有点卡",
    "电脑怎么说呢也不能说不好指纹确实有些时候不怎么样明明正常却说什么保持指纹识别的地方干净？？？有毒吧 然后电脑没有自带的Windows之类的不方便 好看确实蛮好看的就是品控确实一般为什么底部的四个撑子右下角和左上角的两个撑子要短这么多？放在桌子上晃去晃去强迫症可能会疯掉吧 其他就还好啦毕竟价格就在这里啊然后就是有些时候吧电脑还会卡卡的不是很懂",
    "电脑配置没问题，但屏幕经常会闪烁，一看论坛大家都会遇见这样的问题，是屏幕节能模式的事，但是我关了节能它还是闪烁。最重要的是为什么用EMS？为什么用EMS？为什么用EMS？本来就比别的快递慢，周六还不配送，是我自己取的！",
    "下单后想换个高配的那个，在物流没揽件之前，却被告知不允许，只能拒收才可以，这个我忍了，可是要求的发票居然是在我申请没发票退货后才开出来，而且想电脑上评论的可惜电脑评论那页打不开，买别的东西评论可以打开确定不是网络问题，只好拿手机评论了，这几年的网购这是第一次给差评呢。小米，你中奖了",
    "有和我一样买回来开机用着用着就蓝屏的，叫我邮回去换机，结果还是蓝屏，问客服就是按检测师检测为准，也给不出合适的解决方案，最差进的一次购物体验，希望想购买的请慎重考虑，根本没有办法正常使用",
    "用了段时间 感觉还可以 学生党比较适合 就是那个纸质发票等了好久都没有办理下来问了几个客服了真是烦躁",
    "该店铺属于你买完就不能退。3.7号和3.8号买了同样两个产品，申请了3.7号订单退货退款，退款地址拖了十几天才给，淘宝客服介入三次也没用。我用顺丰退货，商家收到后也未进行不同意，要求修改成3.8号订单退款。现已20天，3.8号订单已收货，3.7号收到的产品也没拆原样寄回。！而且！售后极差，需要等待人工客服，五分钟不对话自动关闭，客服回复极慢，每次接入的客服都不一样也不能指定客服，一个问题需要说很多遍！也处理不了！ 反正我的现在20天了还没处理，还要求改订单！",
    "发票未开",
    "用了一周充电时笔记本表面有电麻麻地感觉，出了问题去售后才发现发票还没到，发票要两天了还没到，客服总说请见谅，请等待，解决不了实际问题",
    "颜值挺高的，用到目前为止未发现明显问题，电源适配器的地方有些许松动，还不影响使用就懒得换了，不过电源适配器设计的有问题，那个线很容易损坏。吐槽一下，以前小米都用顺丰快递，这次用的苏宁，不是很满意，客服小姐姐很可爱，不过业务水平有待提高哈哈",
    "竟然不是用顺丰，这么贵东西",
    "买了半个月即没收到电子发票，也没收到纸质发票，反馈了两次，每次都满口答应，每次都不了了之。购买商品提供发票是商家的义务，哪有顾客三番五次上门讨发票，不给予合理解释的道理！您这是软柿子捏呵！ 我不清楚小米门店的售后怎样，但旗舰店的办事效率真是低！",
    "充电的时候漏电。能明显感觉到。勉强给个4星",
    "电脑没有任何问题，但是这客服我要说几句！收到电脑后问发票，自动回复说电子发票短信发送地址，发送说没收到短信，还是一直自动回复，根本没人理。非要申诉提交了退款申请才有人联系处理！",
    "因为手机都是小米。所以才选择小米的电脑。    目前就是合上后再打开 有时是黑屏。多试几次才能唤醒到账户进入界面。不知这是不是正常。    以前买配件都是发顺丰。 这次竟然发圆通。 走了4天才到。 太慢了。星期天到了  快递随便仍公司门卫室，也没有通  他们不怕被偷吗？",
    "电池是真的不行，玩一把lol就没电了。",
    "物流太慢，客服基本上是应付式回答",
    "我的纸质发票还没给我运过来",
    "客服不太靠谱。屏幕有刷新率只有48和60的",
    "物流太垃圾了。多不想说",
    "我想骂人了好不？妇女节买的4799，你过完节日之后价钱又是4599，搞笑不。电脑的屏幕字体确实显示不是很清楚，如其他淘友所说的一样。",
    "nice，但是没有送我任何东西，是真真真正的裸机啊。",
    "快递特别慢足足等了一个月，反正不会再买第二次，建议大家不要上当了，电脑也不咋滴，贼特么不好用反正就是差劲",
    "我只想说服务态度不满意",
    "除了散热声音有点大，目前还没发现其他问题，别人推荐的这款，希望质量好点能用久点吧",
    "没有想象中那么好 安装了office办公软件 百度网盘 tim 火狐浏览器 网易云音乐 pdf reader 和pot player之后运行感觉有点慢",
    "还可以，先用着，充电时漏电，发热",
    "电脑表面有瑕疵 一开始拆机没仔细看 后面才发现 有坑洼不平整的面，其它暂时没发现什么 用的少",
    "5000块钱的电脑连鼠标都要自己买，也太小气了",
    "还不错，非常小巧，键盘灯也挺好的。只有一块C盘，问客服关于笔记本的问题还是有人回答的，也没评论说的那么不理人",
    "小米的东西我相信，选择的物流公司真是垃圾的不行到达了三四天都不能派件，小米的客服也没什么屁用，一问三不知，我自己打不下于二十个电话才问到我的快递，菜鸟的，百世汇通的，东骏物流，从客服打到站长打到派送员，要不是我急着用我真就退货了，希望雷军看到别和菜鸟合作了，垃圾的无话说",
    "包装简约，电脑真的挺轻薄，看着喜欢，但是物流繁琐了一些，差点又延后一周拿到，让我都想退货，幸好在我出门前拿到了，客服态度还可以，主要用来办公，希望能用久一些",
    "我感觉屏幕真的不好，像某些led灯一样，用相机拍摄可以显示出很多波纹，这对眼镜危害特别大，当时购买的时候，未仔细揣摩产品的介绍，现在回去看，产品介绍里面也没有关于屏幕的详细介绍，后悔自己没多个心眼、没问清楚就买了……",
    "性价比还是可以的，就是没有预装office，这点有点可惜",
    "东西不错，但是我到现在还没有收到发票，电子发票都没有，客服问了不回",
    "有时候会卡，不晓得为啥，体验不是很棒",
    "看看这就是天猫小米客服，问题都给他们说了到最后都没有一个答复，还要自己联系小米售后来进行换货处理，货是换了，新不新我也不知道了，因为他就直接帮我换一台主机，外包装都还是原来的序列号，要不是公司指定要这型号牌子，我打死不会选小米，更不会在天猫来买小米旗下的任何产品！",
    "等发票",
    "我觉得电脑还可以，但是没有送office，我以为会送鼠标的但是没有送，这一点很失望，但总体来说还是ok的",
    "永远找不到客户，想问问题比登天还难。总是自动回复，非常糟心。",
    "刚收到货，样子不错，轻薄。就是除了电源线其他毛都没一个。还没开始用不知道怎么样，以后再追评吧。",
    "没鼠标?",
    "包装极简 啥都没有",
    "物流慢，还没有联系方式，强烈谴责芝麻开门快递?",
    "第一次设置就黑了半天屏 搞得打客服准备换货，后来好了就没换了，不玩游戏只办公，先用着再看。",
    "早了两天，降价200,有点崩溃呀。",
    "客服太渣渣了，机子用了两天感觉不错",
    "想不到小米服务这么烂，买台笔记本，没鼠标都不注明下，还头一次见，买电脑没鼠标额度，这最基本的都没，无语了。",
    "电脑的确非常好，值得够买，但是提醒各位买家买的时候一定要向卖家了解清楚，她们的客服真是够了，不为买家考虑，我才刚买货都没收到呢随后就降价400元买的时候花了5199，要卖家补差价，卖家各种解释推脱，问他们买家询问他们的时候为什么不告诉买家马上就会有这个降价活动，她们竟然说不知道，说什么活动才定下来，这种解释怎么可能会相信呢，这不是坑买家么，真的有些生气，但是客观讲电脑真心不错，值得买",
    "还行吧    无办公软件   需要自行购买    裸机一个   内存有点小    自己在扩容吧",
    "颜值很高了，手感也很好，性价比是很高的，但是Windows10好难用啊，而且没有送正版office，最后一张图可以看到不平整，最后的最后，芝麻开门的快递真的慢!换家快递吧",
    "电脑挺好的，充电边缘附近有明显电流感，铝合金机身估计都这样也无所谓了",
    "电脑挺好就是商家服务态度真的差 我就是想要个发票 不管是纸质的还是电子的都行吧 但是直到现在我什么都没有收到 电子发票说是收货后会发到我手机上可是我没见到 申请纸质发票竟然被驳回了 问客服只有自动回复 没有人工 我问了好多次了 真是让人心寒 希望能尽快把发票给我 毕竟是大件 以后如果维修非常重要发票",
    "还行.键盘有点漏光.内存还是觉得小.到时候再加个.就一单机加充电器.其他什么都没有.都要自己买.鼠标都不送个.哎.好评吧.先用几天.有问题再来追评.",
    "垃圾电脑，",
    "包装极简，可是不配电脑包鼠标那些，只有电脑和充电线??",
    "给一个诚意足但是比较懒的评价 1.很快，运行和开机都很快 2.屏幕看着非常舒服，艳丽而且不反光 3.音效挺好的 4.好看，轻薄 但是缺点！ 1.按键不灵？！数字尤其，准备去检查一下，小问题能忍忍 2.1080p的屏幕和win10冲突，所以有一些软件清晰度不太好，例如网盘。  整体还是非常不错的，4000+非常值，用几年可以的",
    "客服不太专业",
    "暂时没有什么问题，就是没有装office，后续会给追评",
    "到的当天打开体验了一下，还行吧，跟预想差不多，只不过当天就要去出差，半个月才回来，笔记本就放家里了，等回去好好体验后我会再追评",
    "麻烦你们考虑一下三线小城的用户体验吧，在快递里选择最慢的EMS，在EMS里选最便宜8块钱的运送方式，这是几个意思……全是泪",
    "我以为明天到，万万没想到今天就到了 我想回寝就拆，万万没想到被锁在外面 心好累(?д?;?)等我等回了我室友我再来一次吧",
    "正在使用，稍后回评",
    "替女朋友她弟买的，感觉还可以，就是买完就搞活动降价了。商家也不亏补一下差价！很是难受！",
    "电脑挺满意的，外观好看，目前没啥大问题，售后需要加强吧，有时候牛头不对马嘴，emm就这样，其他的OK 自行观望购买吧",
    "我都不想说了  欺骗消费者  这些活动都是造势   说什么聚划算4999买来的   结果买来还没两天就又降价了   还没15天就可以这么坑  找客服只会抱歉   我也是不想说什么了",
    "自己做的活动，自己广告上不说清楚，交涉2个礼拜，心累。",
    "说实话，这价格变化太快了，开学直接降400，感觉被坑了，电脑啥也不送，而且电脑字刚开始有时候不是很清晰",
    "太无耻的企业，我买电脑25号抽奖抽到是199恒温水壶，就是因为没有截屏给我发99的机械水壶。还说没有截屏就不承认中奖。我就怕他们耍赖特意截屏聊天（有这次抽中奖发下截屏）这么无耻的企业？本来买了个小米手机几天就坏了，拿出售后说是软件问题只刷了机拖半个月后还是同样问题可是他们说只能修",
    "1.天猫次日达，物流满意 2.送到手的有笔记本电脑，充电器和说明书三样，没有其他东西。 3.懂电脑的同学说这个性价比OK的，我只是办公看剧用，不玩游戏（好像也不适合玩游戏） 4.电量问题，好像没有说的那么好，而且显示不准备，有好几次竟然显示剩余二十多小时，无语，反正不看它就是了。一般充满电后能用四五个小时吧。 5.关于售后，应该是小米的王牌了，确实挺好。",
    "前天就收到，观察了两天今天才来评价，宝贝很好，物流是天猫次日达，客服也很好，就是是裸机，没有电脑包鼠标啥的，电脑反应速度挺快的，指纹解锁也很灵敏，很喜欢。喜欢的亲赶快下手吧！",
    "优点：其实电脑也没有评论说的那么差，吃鸡稳定流畅，散热也可以(评论里说的什么放一个鸡蛋就可以煎熟，不至于你们夸张吧！)可以接4K/52寸电视(就是分辨率有点差)办公玩游戏都没有问题，谷歌win10系统简洁好用，有预装正版off，还可以小米同步，自带微软小娜(不能删除)，屏幕清析#吃鸡玩游戏散热都没有问题，轻薄便携。鲁大师跑分128697分，最佳跑分130000上下   缺点：电池续航差，玩游戏两个小时就没电了，一天要充3次电，接口少，最重要的是屏幕特别小，很不习惯，客服态度一般般，裸机。  客服：客服发信息老是带“亲”，“小的”，“遵命”，“亲亲”，让正常人听了有点难受，正常聊天不更好吗？非要客服发信息带有这种肉麻的敏感字  快递：唯一要说的就是快递，快递服务是我见过最好的了，因为他是按照离你最近的仓库发货，所以一般1-2天就可以到了。   #希望掌柜的有待改进哦！(明天补发宝贝图片和视频)",
    "没有想象中的好，office,excel等等需要自己花钱买，加起来就是几千块钱了 ????而且还有点卡",
    "мляяя, меня аж трисет, ноут топовый, я бомж, добавляйтесь вичат, девочки",
    "第一次开机过程十分漫长，挺好的，就是客服从不理人",
    "图片一右边高翘，看橡胶垫可以看的很清楚。      图片二用手下压后，看橡胶垫就没有高翘现象。    也就是说整部电脑是不平整的?",
    "刚到货就降了二百，联系客服让退差价，说退不了，必须把电脑退回去，重新拍一个才可以，晕。懒得折腾了。不过东西是真的好，值得拥有",
    "只有一个C盘，不方便存东西。没有配鼠标，用不习惯。也没有配电脑袋，携带不方便。更没有随机可安装的办公软件，不好用。客服态度还可以，送货很快!",
    "很66",
    "以前在淘宝上买东西，都是系统自动好评，花了有好多好多钱，后来才知道淘宝评论得积分可以涨淘气值时，才知道评论的重要性，所以以后无论买什么东西，我都先把这段话复制粘贴下来，然后再写宝贝评论，没错，评论80个字以上就可以获得50个积分。以前在天猫淘宝上买东西，都是系统自动好评，花了有好多好多钱，后来才知道淘宝评论得积分可以涨淘气值时，才知道评论的重要性，所以以后无论买什么东西，我都先把这段话复制粘贴下来，然后再写宝贝评论，没错，评论80个字以上就可以获得50个积分。",
    "才买二天就降价200冤不冤，我也是送人的，懒得管了",
    "京东方显示器，自己百度下，office又没有，U盘安装又检测不出硬盘，客服都是辣鸡，什么都不懂，一问三不知。",
    "用不习惯， 感觉很多软件自动安装很麻烦",
    "首先说明我给的是好评好评，为什么设置成差评呢？因为好评人太多了我写了没人看（手动滑稽）  用了十几天才来评价的，综合体验不错，这个价位挺值得。客服也是很耐心的解答我的问题，但是就是客服一直换来换去这个挺烦的，希望这点能改进下。先说外观和做工，外观很漂亮，做工有点欠缺，有的地方切口不平滑，有点地方缝隙较大买，介意这点的买的时候一定要注意。做工和我的iPad比还是有点差距（因为没用过苹果的笔记本所以只能来和我的iPad比一下了。（手动滑稽） 再说重量，屏幕效果和音效，首先是重量，这个笔记本很轻，很方便携带。屏幕的话，我只能说这个价位的话非常不错，显示效果佳，就是反光严重，介意的人慎拍 音效也是非常不错的，自带杜比，看电影很舒服。再说开机和使用体验吧，开机的话十秒左右（360显示的是五秒，但真正开机大概要花十秒左右）然后就是续航，大概开视频可以达到4到五小时左右，如果开启极限省电码子应该可以达到7个小时左右，没有官方说的9小时那么长，充电的话倒是1个小时就可以充满了，很快，还要强调的一点就是没有自带office帮软件，这个有点麻烦。还要自己下载，只能下载盗版的，无奈?_?｀正版太贵了，用不起",
    "吐槽物流太差！慢，24号凌晨拍，直到31号才收到；芝麻开门递送员服务差，外包装盒子有碰砸伤，两处破损， 还撒谎说包装完好。 为什么不统一用顺丰？",
    "千万不要买，才买了第七天，电脑打开需要5分钟，上网还上不了，然后开始菜单不能用，其他人也有这种情况，然后客服只会一直说对不起，然后让你去服务网点，浪费时间精力，我真后悔买了小米，再给我一次机会，还是用我的苹果吧！",
    "还可以吧，发票还没收到",
    "性能方面没毛病，不错；电脑背面的边角处理确实有点儿不好；系统自动发给我的发票网址是旧的，咨询客服的时候发现他们了解这情况，但也没有作出什么说明或者自动更新，而得等买家输入一大串数字后发现有问题问他们才说，体验很不好！",
    "垃圾店铺，电子发票不带纳税人识别号，还不给重新开发票，最后要我到国税举报你们才能换个发票，请问一个不符合国家规定的发票你们的财务是怎么开出来的？足以证明这小米公司到底管理有多么垃圾…大家以后没事都别买小米的东西，都是炒作出来的…",
    "宝贝不错我很喜欢，配置的话是裸机需要自己买电脑包和鼠标。不过物流懒得吐槽了，芝麻开门在我这是进黑名单了",
    "快件已被快递员拒收退回。10来天了，雷军为了成本竟然合作这家垃圾快递。",
    "无法吐槽物流公司。没见过比这更慢的物流公司。",
    "就这服务必须差评！为了偷税漏税，死活不开纸质发票，你给他说发票的事，他给你扯别的事情！随机的包装清单也没有。向客服反映。客服一定说是已经开了。叫我看看，难道就这么小小的一个包装盒有单子的话我能找不到吗？这么大的店这么坑人的。大家没有收到纸质发票的统一起来一定去工商局实名举报他偷税漏税！真的是把我气得要死他们的客服爱理不理的！",
    "电脑颜值可以，速度也快，就是想问问卖家为啥选择韵达快递，我去拿电脑的时候，快递的业务员都惊呆了?。盒子外包装都破了，幸好电脑没事。",
    "电脑挺好用的，电源键有一点小瑕疵可以接受。就是电脑预装软件傻都没有，也没有送正版office，很苦恼。不过还是可以给电脑一个赞?",
    "比想的要重一些",
    "小米的货真是国货啊！小米的客服更是国民客服！",
    "第一次买笔记本电脑，购物体验很差劲，规定时间抽不了奖，客服也不能给我一个合理的解释。货物到的太慢！苦苦等待多天。购买的时候明明显示送鼠标和电脑包，到货了竟然只有一台主机？客服从来解释不了我的问题，真的是醉了！以后拒绝购买小米的任何产品！奉劝大家购买这家店的东西要三思！没给我开发票",
    "垃圾售后服务，开个电子发票打印出来没有章，申请纸质发票不让填税号，反正就报销不了！",
    "差评有一半是给快递的，什么快递员啊，一点没有职业素养，都申请退款了未经本人同意擅自帮我代签，本来要拒签的，一个电话都不打来问问我。找小米客服，几天也不解决退货的问题。",
    "笔记本外观性能都非常不错，就是我的笔记本显示布局改为100％的时候无线网就不能用了，修复都不行，不知道是不是系统的问题，问了售后让去店里看看，我也没时间去，后来还原系统才解决，这种bug挺严重的，笔记本不装外置网口只能用无线网，无线网挂掉的话就没办法上网了，米粉一个，真心希望工程师能在预装系统的时候把这个bug给彻底修复了。",
    "小米产品性价比高，其他真心一般，买来就系统问题重装，店里的人技术比我还差，我都知道的快捷键身为小米的售后却不知道也是无语，在线客服更是学历低到叫人无语，连基本的话都听不懂更不要说解决问题",
    "直接扔快递柜了，硬塞进去的 拿出来盒子都坏了，其他没毛病",
    "就是连个鼠标也不送，刚买完降了200块钱",
    "使用了两天过来评价一下，因为本人是商务人士，所以笔记本大致使用环境就是出差和紧急业务使用，多数使用文档，邮件，PS等常见软件。  优点：  1.便宜，丢了不心疼（丢了一个苹果air）；金属外壳，耐摔（摔了一个联想）；  2.指纹解锁，这个还是挺实用的，特别是对于商务办公来说，觉得加个密码更保险一点，可是总是输入密码又很繁琐  3.轻便，比苹果air13寸还要轻一点，外观简单  4.预装软件什么都没有，可以自行安装需要的软件  5.充电快，基本1个小时从10%充满  6.电量还算耐用，在线视频4个多小时到10%，文档PS上网办公差不多5个多小时到10%  7.因为主要是办公，玩个游戏也就是“坦克世界”，倒是能跑起来  缺点  1.充电器太大，小米之家上有一款插头可折叠的，但是没货，希望能够在那款基础上多开一个USB口这样手机电脑充电两不误  2.电量感觉还是有点太快，可以忍受  3.游戏时发热，风扇狂转，可以忍受",
    "笔记本不错，快递同城近3天 真的是烂成翔。次日达？呵呵哒 ，物流客服回答全是复制粘帖，根本不正面回答问题。",
    "啥赠品都没有，就一个机身。郁闷，买其他还花了二百多",
    "买完就降价，问发票的事情，也不搭理，售后差！",
    "用了二十天了 感觉蛮好用的 只有一次莫名其妙系统重启了 其他截至目前都还可以 第一次在网上买电脑 希望以后也都顺利",
    "刚收到，还没有用，等用了再继续评价",
    "服务太差，问了半小时问来问去还是一直在重复以前的问题，好像客服的记忆只有5秒钟，5秒钟后又重复问以前的问题，我都要崩溃了！这售后 服务太差，问了半小时问来问去还是一直在重复以前的问题，好像客服的记忆只有5秒钟，5秒钟后又重复问以前的问题，我都要崩溃了！这售后",
    "裸机，确实很裸，连个鼠标都没有，自己没用，所以不知道性能咋滴。",
    "东西可以，就是客服不理人，询问都电脑答复(ー_ー)!!",
    "贼辣鸡物流，完全就是戏弄我，到达我这个城市两天才送过来，而且一直找借口忽悠人，我决定以后发邮政的一律不要，态度又差又慢",
    "东西还可以，客服效率高点就更好了，问个问题说去查查二十分钟不理我。",
    "签收宝贝两天之后发现降价了，买的时候降价200，买完降400，问客服补差价吗？不补 我本人不在家，电脑还没有用，可以退货，但是退货很麻烦，不好意思麻烦别人，除了差评不知道能怎样！并且什么礼品也没有，一生黑。 关于电脑质量这方面不多评价，参考其他人的吧",
    "还没拆，先给个好评吧。",
    "老公收货，我还一直没见到，预计下周看到，期待。很多小米东西，米粉",
    "差评，买东西这么多年来的第一个，差评，买个四五千块笔记本电脑竟然还没有发票，客服先开始说没有后来我语气强硬了才说有电子发票，过了好几天也没有消息。我要是收到了纸质发票会过来天天找你扯皮吗？自己态度拉拉扯扯模糊不清，真是倒了血霉！也不能也不能退差价！几千块的东西没有发票，这像是一个大公司该有的态度吗？",
    "差评，服务差，关键电脑不咋滴，没有网评说的好，大家还是考虑其他吧，而且经常降价…等你买完又降价",
    "现在倒是看到了  我买的时候4999  现在年货价活动就把页面价格先升了 现在是5199  这个电脑究竟是什么价格？  咨询客服又不能退差价  许多问题的随便敷衍而过  准备搞活动不提醒  我已经以为4999是活动价  竟然还能去到4799",
    "物流简直了，太慢，而且呢，服务也很差",
    "没有发票，问售后也不回答",
    "电脑反应速度很快，游戏由于机械键盘没来还没有试，就是指纹有两次失灵，得用密码解锁。",
    "外包装有点破、买了好几样、笔记本电脑居然不寄顺丰颠簸了好几天。其他小音箱、家用监控寄顺丰、也是不能理解。",
    "刚收到挺好的，一周，excel崩溃，电脑有卡顿，今天第十三天不到，就打开了个视频，风扇开始响，全程响，视频关了，什么也不干都响，一直响，跟客服反馈，说不能退了，让我去检测，现在看见这个电脑都很烦！差评差评！我还没给过差评！这是第一个！",
    "电池质量非常差。只能用两个小时。就报警了。客服也很差。说半天，还是让我检修。凭什么才买了两天的东西？我要修呢。",
    "小米这台本子性能没话说，也没有发现风扇过响的情况，可能是没有玩游戏。但是开机屏幕会有漏光现象，但是不影响正常使用。",
    "买来后，电源插口一拔壳就脱落，问了客服更换，连续3天不快递地址发给我，选退换货又不能填写退款为0，没法换了。",
    "除了割手以外暂时还没发现其它的毛病，不知客服能否给一个解决割手的解决方案，比如贴膜什么的",
    "作为米粉公正评价：1、开关键有点漏光2、不能打游戏，只适应便携式办公3、关机之后也会跑电4、有些软件字体不是很清晰我的就连QQ都有点",
    "物流太慢了我天，急用等了差不多一个星期，迫不得已借了别人的电脑，不过电脑挺漂亮的，指纹有时管用有时不管用",
    "先评东西吧，usb插口太紧，电源插孔有点松。指纹解锁设置太费事，解锁成功率也就50%. 电池感觉没有官方标注的那么长时间。其它中规中矩吧。接着说一下客服以及小米公司，根本就不在乎什么客户感受。通过几次联系客服开纸质发票的过程，让我体验到的感受比较差。没有把客户感受放到第一位，几元钱就能改变客户感受的事，他们不愿意去做。看来中国公司想要超越欧美，还有很长的路要走。首先的满足客户的服务意识就没有。",
    "外观很好看，比我想的还薄。不过偶尔有点漏电，打的麻手。首页上标的价格4799，买的时候就变成了4999，不知道算不算欺诈消费者呢？",
    "为了不对国货、小米失望，千万不要在这家店购买东西，为了一张发票的事，有了我十几年淘宝历史的第一个差评！",
    "我想给差评的，不在于产品本身。在于客服，没一次能联系上，老弄个机器人自动回复，这样可以解决问题吗？发票的问题一直没解决，也一直没能联系上客服！第一次网购吐槽这么多，客服体验差、差、差！",
    "说实话，有些失望！本想着在官网买的，但是看这里和官网一个价，就买了，结果电脑合上的时候竟然有一点不对称，差评！而且我今天在网上一看，官网降到4999，京东降到4799，我表示掉坑里了……",
    "真品",
    "默认分辨率有点问题，给家里人买的，不会弄。听到一些抱怨。",
    "呃   刚收到货 用过以后追评",
    "用了一星期，有点慢了",
    "电脑没有内置office，裸机，用着感觉还行，开机速度很快，就是win10的系统用着有点不习惯，好多软件的分辨率都不是很清楚，",
    "物流真心不咋样，但客服不错，听耐心给解决问题。",
    "暂时都挺好的，指纹解锁也很快。开机跟着提示一步一步就行，只有一个C盘，查了还是不分盘好，就东西都在C盘里了。目前就觉得除了插口比较紧，不好拔之外没什么问题",
    "没有自带的office好麻烦啊",
    "1.发票不能及时给到 不太喜欢 还要排队 还要自己找客服。2.快递不行 快递来了也没有任何信息提醒 还是放丰巢的。 3.不怎么散热 玩一下游戏有点烫 还是夏天就GG了 4.配置美观还是挺好的。",
    "一般吧 散热相对比较差 反正玩游戏是不行的 很卡",
    "不知道送鼠标不？",
    "金属边缘刮手。默认的150%让很多视频和网页模糊，改回100%字体又特别小。充电的时候漏电，用手摸金属面可以感觉到明显的电流。4799元，什么都不带，没有正版office。鼠标、鼠标垫、耳机、电脑包、键盘膜，所有买下来也要两三百。如果大家可以在实体店看到更好的，还是建议去实体店买专门做电脑的品牌。",
    "催了开发票一直都不来。真是无语的店家",
    "谁买谁后悔！",
    "做工垃圾，键程有误差、键盘漏光严重  客服说送赠品补差免退换货之后就失联了  也许是我这个商品已经默认收货了   不在意了吧",
    "买的时候千叮咛万嘱咐把发票开上，到了手里又是电子发票又是发票不是你们开的，你们的东西你们没发票让淘宝给你们开？耽误我的事！",
    "货物还可以，可是说好的我的发票了，说是电子发票，结果我催了十几天，还不给我开发票，我要求尽快把电子发票给我，不然我要向天猫客服投诉，然后再给差评",
    "很不好的一次购物经历，电脑买来半个月电子发票一直都没收到，催了多次还让继续等待！",
    "黄马甲垃圾快递 同城等5天都没给 自己去取结果是天天快递承运 天天送货点一大堆货都是黄马甲的 根本没人配送 服气 另外1212买的现在还没给我发票",
    "只能说还好吧，不过买完是真的后悔，在同配置上价格还好不算便宜。但是这真的是裸机，什么都没有。别的电脑什么的都有，这都行我可以自己配，可是连office都没有，现在的电脑几乎都原装带，这真的就是超级裸的电脑。",
    "产品不成熟，很多毛病，用起来很不爽，从装应用软件不方便，一直到触摸板锁不住等等，客服也解决不了，动不动就要寄回去，来来回回折腾。从买到用的半个多月里，没一天用着省心，就是个装逼的东西，其他一无是处。 差差差，除了一个劲的道歉，解决不了什么问题。",
    "电脑有问题咨询永远像是机器人在应答  如果是电脑菜鸟真心不建议在网上买",
    "只有一个盘",
    "不错，全新的13.3，比想象中的小。屏幕分辨率很高，缺省字体大小为150%，有时候看一些窗口比较晕，我改回100%，字体小一些，开浏览器调整浏览器放大就行。指纹解锁很方便。冬天觉得散热还行没那么严重，可能夏天会热。买一个键盘膜，买一个内胆包就行。屏幕真没必要贴膜，买个清洁刷就行，也没必要装外壳。唯一不足就是感觉加上电源稍微重了些。要是再轻点就好。我工作还得买个外接机械硬盘，这样能大大延长固态硬盘寿命。",
    "挺好的  屏幕膜太难贴",
    "连鼠标都不送个，差评",
    "办公用的，用了一个礼拜，目前没什么故障，会出现一些软件不兼容的问题。最窝火的是，客服太不专业，问什么都不知道，回答的很含糊，问售后地址竟然给我说查不到，后来我在官网都查到了，你才说，查漏了，我也是无语了。",
    "只是想换个型号，退个货麻烦的要死。以后不会来这家店了，",
    "4799价格拿到，也只有活动才有，实体店一分也没有优惠，还告知我网上旗舰店属于第三方售卖，所以价格有松动。电脑只有一个盘，到手让同事帮忙分了三个区，开机速度超快，只要几秒，但愿不是因为它是新机器的原因。希望能用久些，看中他的是分量轻，好评。",
    "IT朋友推荐的，主要买来查资料写论文，要自己装Office和分盘。速度蛮快的。也很轻巧，放包里还好，短距离背还行。长时间背有点重。边缘确实手感有点割手，但在能容忍的范围之内。用了几天，感觉还不错。不过还得再用一段时间才能更好判断。 服务就一般吧。问有没有送鼠标或其他东西，没有就没有嘛！也不直面回答你，让你自己去看详情。",
    "还没用一会就好卡了，还没有给我发电子发票，联系小妹补发票，速度好慢，现在才收到，都过去8天了。",
    "价格说降就降，买完就降价，发票居然不是纸质的，还不送货上门。电脑后盖部分都是开的，很不开心的一次购物。",
    "双十二买的，屏幕存在抖动闪烁的情况，问客服重新安装的驱动，还不行，花钱买操心，失败的一次购物",
    "就一个分区，折腾半天，终于改成两个分区",
    "双12拍的笔记本，当时说了有电子发票，会把电子发票短信发给手机，到现在都没收到，要了几次都没着落，真是失望。",
    "双12拍的笔记本，当时说了有电子发票，会把电子发票短信发给手机，到现在都没收到，要了几次都没着落，真是失望。",
    "双12拍的笔记本，当时说了有电子发票，会把电子发票短信发给手机，到现在都没收到，要了几次都没着落，真是失望。",
    "看视频卡了一次，风扇声音有些大，不知有没有问题",
    "怎么说 设计上有点问题 右边是放鼠标的  电源线也是这个方向的 就不好使用了 这个要改进下   看电影 有点小卡  画面和说话对不上  ，还有电脑小米的 商城东西要多改进  多更新点  本来是想提前购买的  问客服能不能退差价  直接回绝了我   ...好吧没话说  希望其他质量上的问题吧    还会追加的",
    "优点， 屏幕清晰，分辨率够大，全贴合很有美观。  金属外壳，非常的坚硬，摸起来手感非常的好。 键盘打字舒服键程适中，玻璃材质的触摸板滑动起来丝绒顺滑，很喜爱， 不运行大型软件几乎没有温度，没有发热的表现。 没有发现有什么漏光现象， 总体非常不错，打个90分吧， 缺点， ctrl键在最左边，如果和fn键调换位置就好了。 散热风扇在转轴处，对着屏幕吹不是很满意。 usb接口稍微有点紧，插拔要费电力气。",
    "才买了两天就降价四百，聊天时卖家也不说声，也没有任何补偿",
    "淘宝至今最糟心的一次购物，发票迟迟未开，开了之后居然还开少了，问了客服居然没包税，问为什么购物前不说明，客服只是说了句抱歉，这是什么态度。小米这样做生意的吗？哪有购物没包税的？难道税局不查你们的吗？气愤！这样的商家，大家购物前请谨慎！",
    "对于小米的营销手段有点迷，今天买明天降价，没有预告，没有理由，没有补差价，可能就只是官方任性吧，以后打死不会再买小米任何一样东西，还想做国内龙头？？？学学人家华为吧，",
    "超喜欢。就是没有网线接口和鼠标。",
    "非常差，最不好的一次购物，还是我作为一个超级米粉",
    "居然没预装office",
    "整体还不错，目前运行流畅，就是边缘有些割手，不像air圆滑，可以提高一下硬件。开票就实在太麻烦了，幸好客户服务还可以",
    "电脑不怎么好用 ,服务太毒恶劣，多拍一台，一直不退款，简直不建议购买。一直很不给差评的，真的不好用",
    "有一点割手......发票麻烦 设置的时候偏慢 其他的基本工作可以胜任",
    "东西已经收到了，用了10天左右了，还行吧，没遇到什么大问题，唯一就是买了过后没得2天就又促销降价了，价格保护确实不到位",
    "双十一价格4799分12期免息买的，使用感觉不错，机子薄不会重",
    "样子看着还行，就是没有网线接口，难受?。待机时间短，别的没什么毛病，暂时还没发现。",
    "目前看起来还可以，磁盘需要自己分，挺难弄的",
    "已经使用了几天来评价的 速度快 性能好 喜欢 自己买了彩色贴纸美化后 同事们都夸奖 就是发票到现在都没收到 麻烦客服告知下发票的事宜",
    "买来半个月降了四百Σ(?д?|||)??",
    "差评，才买就降价，客服也是一天都是机器人在回答你",
    "收到货后电脑上有一个坑，键盘上有刮花！太坑了",
    "绝对差评，不小心碰了一下桌子，就裂开了，保证是轻碰，这个外壳材料太垃圾了，另外机子软件很好，硬件太差劲了，几千块就这样没了，下次不会再买小米产品",
    "给亲戚家刚上大一的孩子买的，双十一虽然领券价格优惠了一些，可是发货确实是太慢，孩子也着急，客服也是一直埋炸弹，回复特别慢，发货之后快递就特别快了，目前不清楚状况，貌似不漏光，但愿可以用的时间长一点吧。",
    "电脑还行，用来办公可以，就是双11买太慢了，客服连句安慰的话都没有11买25号才到货，无语",
    "一般吧，风扇声音大",
    "有的键不是特别灵敏吧，分辨率不是特别好，有的不清晰",
    "除了苹果这是我见过第二清晰的笔记本，亮度超好不刺眼，晚上也没事，跟手机屏幕一样，第一次开机有点慢，中间会黑屏一会，等一会就好了，指纹解锁好。",
    "先说电脑：颜值还可以，这是唯一一个让我留下它的理由；键盘和软件兼容性一直存在问题，在某些网站看视频时空格暂停键和左右后退快进键完全没反应；办公能坚持五个小时已经顶天了；摄像头特别模糊；耳机孔紧得简直反人类；屏幕轻微漏光。 然后是客服：真的很想给客服一星。之前我说要退，但是他们一直说我的订单资料没到，一直不让我退，拖到我不想退了；问他们什么问题最后都是让我拿去售后解决，实在不明白设立客服的意义在于什么。",
    "笔记本很薄，不大，轻便，就用了一次，还没发现什么问题，但是这个小米的客服真的是一问三不知啊。服务体验不好！",
    "除了金属涂层有点不到位，摸到手上感觉很薄的漆面，易刮花，其他都挺好， 很好！ 买到手开机不了，接上电源开机， 键面没有凹陷，   最重要的是12号凌晨定的， 当天下午五点就到手了，",
    "如果送个鼠标什么的就好了，什么都没送",
    "一般吧   关机了以后在开机普遍一分钟去了  特么还是新机啊   就已经这样了   想换 也换不了  谁让我激活系统了呢   真的醉的一塌糊涂",
    "怎么说呢，电脑用着还可以就是卖家太气人，总是拖拖各种忽悠人。说真的我都受不了了。我不知道怎么评价你们这种无良商家！",
    "支持国货！关键是又要降价了。买的贵喽。这才几天，就又要降二百。果然电子产品利润高，",
    "目前感觉不错，WIN10占的空间太大了，在小米商城同时买的包顺丰第二天到，结果4799买的电脑发黄马甲等了三天去快递网点自己取了，不理解小米为什么这样选择快递的！",
    "嗯 还挺喜欢的 就是到货没有鼠标 自配后一个多星期 突然收到一个有线?? 蒙圈很久",
    "电脑入手了，双十二下的单，13号就到了，可惜出差快递送单位了没拿到。拆掉外面的塑料，拿起来略边棱略割手，电脑首次开机需要更新很久，左侧边框略漏光，总的用下来很流畅，自己安装的Office2010，使用顺利。充满电关机后24小时，开机仍然100%未出现关机掉电现象！",
    "到件很完整，18点半了还在发货，辛苦物流了。然后就是来说说小米了，金属质感很好，但是确实棱角刮手，不舒服，所以我买了一套5件套贴膜，准备更女性化一些，（只有金属银款，欣赏不了没办法）当当当！画重点了，亲们最关心的跑分如下，不过我这个不高。再者就是固态了，到货默认新机一个C盘，然后联系客服提示下分了盘，可是126的C盘就是不给压缩了，不知道什么问题，考虑到系统盘不能太大，这个问题售后客服解决不了，今天技术客服回复了消息，在指导下有个思路了，但是还没有操作，会后续追加。提示下准备买的小米粉里的电脑小白，这款固态硬盘到货就是一个C盘，如果不会分就联系下客服，千万不要用第三方软件分盘，切记了。(大神此条可忽略)我是办公用的，256应该够，不够的话这款也是加固态，型号请联系客服！总之，小米客服服务质量有很大的上升空间，真的非常强烈的建议，需要加强售后！ 还有！这款13.3确实携带方便，然而办公桌面显示不全！比如打开PS，然后工具箱怎么都显示不全，提到最高了还是有三行图标显示不来！请大神支招！怎么解决！",
    "1，键盘做工确实不行，第一次发货过来发现4个键塌陷明显，换货之后还是有数字7和0塌陷。 2，9点半上班13点半就没电了，就是4个小时的时间。",
    "开机以后个性化设置需要激活Windows，无法激活，咨询售后说网络环境不好。我按照系统指引跳转到网站有说明，需要升级补丁。完成以后自动激活。售后的能不能上点心啊！不过，在tb购物这也是常态基本没有几个售后能真正解决问题的……机器没什么问题，目前使用流畅，噪音小，比较轻",
    "发货慢，激活半天，客服不理回复神慢，还是打电话才搞好，屏幕不平漏光严重",
    "指纹解锁有点不敏感",
    "双十二4799买 没有赠品 用了几天还可以 发票也没有  价格也不算便宜吧为什么不能有键盘膜保护屏这些很便宜的赠品呢 真的就是光秃秃的一个电脑回来了 这些基本的可以送一下吧我建议  希望之后我的电脑使用之路愉快",
    "这家店专门骗人的，大家注意了",
    "刚买了几天，双十二就降价，真没劲",
    "小米绝对是我网购这么多年最恶心的一次！除非你有百分百把握买到没有问题的，不然能刷新你的三观，第一次电脑有问题漏光严重到品控根本就不合格，不仅漏光还闪屏，沟通给我换货，万万没想到给我换了台二手的啊，二手啊！电脑外面有杂物，和电脑屏也有指纹，看了就气不打一处来开机都没开要求换新机，这下好了，寄过去拒收啊？？？！说电脑是二手的我弄坏了不收？？？到处沟通投诉了五天才收，然后搞笑的来了，一直不给我寄回来？给我的单号全都查不到物流。后来发现根本就没给我寄回来给我假单号？天猫投诉315投诉全都无果，双十一买的电脑到双十二都没用上，最后换到的也是漏光，每台都漏光？？？！这什么品控，最后自动确认收货也不想再折腾了，要不是一开始买齐了配件一系列早就退了，过程中一直说会联系电话我沟通，至今也没没接到一通沟通电话，售后没保障，品控差，所说一点不夸张！售后垃圾中的垃圾！来来回回一个多月！呵呵，垃圾小米电脑",
    "物流，商家都让人很失望 物流，商家都让人很失望",
    "很给力，玩lol还是比较给力的，就是偶尔卡会，估计时间长了清灰适合问题，就是铝合金壳指甲碰到要崩溃，我要贴个膜去。",
    "发货真是太慢了，双11买的所有商品都到了，电脑还没发货，问客服也不理人！",
    "以前在天猫淘宝上买东西，都是系统自动好评，花了有好多好多钱，后来才知道淘宝评论得积分可以涨淘气值时，才知道评论的重要性，所以以后无论买什么东西，我都先把这段话复制粘贴下来，然后再写宝贝评论，没错，评论80个字以上就可以获得50个积分。",
    "笔记本挺好的，就是风扇声音略大，随便用点什么软件，就能听到风扇呼呼呼地吹。性能还是挺满意的。物流是比较慢，双十一期间理解吧。",
    "说说我的双十一感受吧。十四天不发货，发货后三天不揽件！客服只会应付，从不买账！天猫小米旗舰店！这是我在你们家店买的最后一件产品！包括我认识的人！产品说实话，没有质量问题。但是，服务态度差的要死！店大欺客！",
    "原本以为比苏宁易购多一个抽奖活动，结果奖也不能抽了，反正是变了花样的不给你抽。第二，除了电脑，其他电脑袋，键盘膜什么的都没有。害得我还要去买，如果去实体店买，会送这些东西的。第三，好多软件什么的都得自己弄，实体店会帮我想要的电脑样子操作好给我用现成的。诸多毛病出来了，不知道以后修理什么的方不方便。第四，京东上面也是这个价，我咋就趁着双十一貌似想买个便宜的结果对比下来没有优惠得成。4799，当时苏宁易购也是这个价，现在京东上还是这个价。第五，因为什么都没有所以要下载一些东西的时候有一些不明白的地方就得询问客服，但是客服程式化的东西太多，慢又烦，不方便。说懒得退，就懒得退了。",
    "垃圾小米，24号刚买没多久就降价两百，现在又降价两百多，原价5199现在直接4799元，一直不肯退差价，简直不把我们消费者的权益放在眼里店大就会欺负人，原来大品牌就是这么忽悠人的，而且用起来也不舒服了，充电的时候一直有静电，搞得我都不好用了，而且发烫得厉害，建议不要来买小米的任何东西了，口碑都是假的，",
    "对于一个米粉来说，这次购物后真是伤透了心，笔记本是真的垃圾，买回来的时候上班忙，没有注意，才用几天就死机，还不如我5年前买的华硕。充电是快，用电也快，而且电脑还一直还发出声音。直接都不知道里面到底哪里的声音。看10多分钟电视电脑底部就烫得不行，看着看着居然死机了。不动了  鼠标都动不了。5199买个这种垃圾电脑算我倒霉，我5号才确认收货的，7号问他们客服能退不。给我说已经过了7天无理由退不了。然后就是一直忽悠拖时间。太气人了，更气人的是我才买几天就降价了。这不是欺骗消费者吗？想买来工作的时候偶尔玩玩游戏的朋友花这5000块还不如去买个2000块的杂牌笔记本，都比这个用起好。服务极差，这是我用淘宝以来最差劲的一次购物。",
    "电脑是挺好的，发热比较严重，鼠标是电脑到了之后七八天才发货的。以为不送鼠标了然后又买了个鼠标，然后看着两个鼠标感觉要真几把曹丹。还有就是客服一直没人回，没有发票，催发票根本没人理。感觉要对小米粉转路人了",
    "建议大家不要买，双十一买过来，开机就发现散热风扇特别响，到售后换货，四天后拿到电脑，又发现屏幕有绿点，天猫换货，经历了两次换货，不得不说，质量堪忧，出厂都有问题。",
    "这是我第一次给差评。对你们的服务非常失望。 双十一帮2同事各买一台，结果货发慢好这我不计较。 送的鼠标只送了一个，直到现在还没把第二个送过来。 我在旺旺上联系了n次客服，都说在处理了，十几天也没处理完我也是醉了。 还有发票问题，我有留言说改抬头，结果还是没改，发票最后抬头是错的，发票用不了。 我对小米的垃圾服务非常失望。",
    "外观没的说，非常漂亮！也没有别人担心的风扇声音大，可能是我那台老古董习惯了！USB端口太紧了，拔插需要用很大劲！",
    "双12买的，宝贝第二天收到，外包装破了一个洞，还好里面机器无损，另外怎么没有发票。",
    "商品是不错，只是服务效率太低，出问题解决能力差！还有就是频繁切换客服，同一个问题每次询问都要解释一遍，醉了！希望小米改进！ 效率低下",
    "配置还可以，就是客服态度不敢恭维，全是机器人，转接人工了问个啥都是老半天才回话，要不然就是直接消失不搭理，产品做工也不太好，刚拿到键盘键帽就有点翘起来了",
    "没别的意思，我是挺支持国产的，但是客服太让人寒心，太心寒！心太寒！",
    "物流非常差，客服非常差，问物流情况，只会让我等，让我联系菜鸟仓，却连一个菜鸟仓的联系方式都给不了我，完全就是不作为。双十一送鼠标，我买两台电脑送一个鼠标，还跟我说规定，我确实无法理解了，总之感觉找了都是白找，这样的售后服务太差了，以后不会再在这里买东西，体验太差",
    "非常不满意。  品控太差了， 用了10天，键盘偏，蓝牙鼠标链接失败。 Y U按钮都是偏的。",
    "快递收到时候，外壳被弄坏了，但是里面是好的，看出来是人为的，拆开来里面没事。开机用也还不错，等在用段时间再来评价吧。",
    "物流很快晚上下的单第二天下午就到了，笔记本小巧轻薄外观是不错的，还没开始用，用了再来评价，寄来的只是裸机什么软件都没有还要去下载，还要自己分盘，没有鼠标，看别人评论里会有鼠标补寄过来，不知道会不会有寄？ 客服服务一般，不怎么热情。",
    "刚买了有一点开机比较慢，拿去售后那里就重装了一个系统，还不能换，算了算了，将就用吧",
    "电脑还可以咯对于我这个第一次用笔记本的新手来说~就是不知道为嘛用了久了会有声音，就是底下散热风扇的声音有点大，甚至会吵。说实话买了挺后悔的，双十一也没有优惠，还有那些说150优惠券的我也没有领到，这些都不算什么，卖家拖了很久很久才发货，嗯也就大概十多天吧，很气，问了回复速度又很慢，而且说话语气很糟糕！头一回碰到这样的卖家，这一定是我最后一次在这家店买东西了，绝对没有下次。",
    "差评，半个多月才到，一直在催客服，也不给发货，垃圾的物流，再也不从这买东西了",
    "确实是发货比较慢，指纹反应一般吧！感觉有时灵有时不灵。感觉分辨率也没那么好，屏幕有点黄黄的，256g是没有分盘的，但是毕竟是新电脑运行比较流畅，win10用的还可以，店家还送了一个鼠标。喇叭设计在底部，这点感觉不好，放床上就没声音了。没有插网线的地方。需要买一个转换器插网线。现在都是玩手机，用电脑比较少了，也没用几次。很多功能还不太熟。后面再追评吧！",
    "其实是有点心痛的，双十二又降200不过我觉得还好吧  目前没有发现什么问题",
    "发货速度超级慢！  垃圾发货，下了订单后，10天后才发货！急的真想骂人！",
    "一直用了一周多才来评价，他们说的那些屏幕坏点，闭合问题都没怎么遇到。就是觉得这个电池只能用三个小时。不晓得是不是都这样。",
    "现在的显示屏没以前好了，按键有点松动，发货速度超级慢，开机风扇声音就很大",
    "一直没有给过一星差评，双十一买的，23才发货，问客服屁用没有，只会互相推诿，打官方电话说不负责天猫旗舰店的，只能找客服，客服是垃圾，还没发货我就出差了，要求改派，结果说不能改派，购物体验极差，以后再也不买小米的任何东西了，雷军只会忽悠，让人失望",
    "就一个分区，换win7的系统好难折腾，bios太难整了",
    "说有专员联系 并没有 不诚信",
    "电脑还不错感觉可以的，特别要提的就是快递！这个快递我快疯了！太慢了！",
    "服务非常差、几乎都是自动回复、估计是店大。售后服务我看也就那样、不敢奢望。买了三件东西叫客服一起发、结果分三个件。",
    "刚收到感觉还行  顺丰的快递所以下单第二天就收到了?",
    "纯正的裸机、office都没有，厉害，还得自己装盗版的，第一次碰到这种情况",
    "送人的，不知道怎么样",
    "笔记本是双十一购买。可是卖家并没有做好充分的准备。能购买就说明库存是有货，但为什么11.11日购买却一直到11.21日才发出货。这说明店铺管理混乱，对快递方其实是快的。 问题是在店铺方没有出货，所以这里物流差评不针对快递公司，就是给店铺管理方。",
    "刚开始卖家说发票没有税号，我就说不要了，要退货。结果用直接发货的形式拒绝退货，给我说有电子发票。我回复电子发票我们公司不认可需要纸质发票，对方回复可以补发纸质发票，结果补发了一个月都没有过来。再次申请退货用超出7天的理由拒绝。申请小二介入，结果没有任何沟通小二判卖家赢。恭喜天猫店强买强卖又创新高！咱们315网站见！",
    "用了有几天啦，感觉还凑活吧，不过指纹识别似乎不是很好用，经常识别不了！最可气的是鼠标和笔记本竟然分开发货，相差一周，太可笑啦！赶上双十一买的，但是27号才收到，第一次买小米的产品，说实话不是很痛快！",
    "写给后面要买的人一点体会：第一次开机花了比较长时间，前后大概一小时多，还以为电脑出问题了，中间蓝屏一段时间，其实只是电脑第一次启动需要一个过程，如果以后你也遇到类似情况，千万不要着急关机，再等一下。然后电脑颜值是值得肯定的，同等价格里颜值不输其他品牌任何一款，固态硬盘开机很快，除了第一次开机以外，其他时候都是一分钟之内秒开关机，内存大小对我来说很够了，目前电脑里只安装了WPS 360浏览器 腾讯视频，整体使用感是很棒的，键盘很有感觉，还送了鼠标，这次购物还算愉快，但售后很难联系，客服回消息速度慢的惊人，想靠客服解决问题感觉不太靠谱。",
    "双十一价格很给力 感谢马爸爸最后的红包 唯一遗憾的就是花呗额度不够了没用上12期免息分期券 不然简直笑死   好久才发货 收到前看评价很忐忑 好多人说这儿那儿各种瑕疵 一度想退款 客服说收到后即使开过机 只要全套包装齐全七天内也可退 于是抱着试试看的心态等了 拆开后仅大概检查了一下屏幕没漏光 键盘按键背光均匀 外观看起来没问题   因为懒得换就闲置了半个多月没开机 这两天拿出来安装软件啥的 目前觉得使用感OK 重点是对于我这个音乐发烧友来说 它的音质真的很棒 媲美我的蓝牙音响 性价比可以说是很高了 全五分好评先  之前纠结买Mac还是matebook还是surface 最终价格取胜哈哈哈 反正也就用三四年又要更新换代的啦",
    "就是不给纸质发票，店家奇葩解释原因为使用天猫菜鸟仓所以就不给纸质发票。使用什么仓库和什么快递是商家指定的又不是我指定的，和我有什么关系，质问商家后，店家开始承诺寄纸质发票。店家又找我要纸质发票快递费，明明是商家漏寄东西，难道还得我帮出错的商家出快递费，再次质问商家，商家承诺寄纸质发票且邮费由商家出。 原以为事情就此解决，我仅仅问了一下什么时间给我寄来，店家客服开始各种不承认，各种装听不懂，最奇葩的是最后店家客服下班了，换了一个机器客服。",
    "耍流氓,明明承诺订货时送鼠标.收货时却没有.联系客服.非说不送,没有承诺.过.多次联系客服要求退货,置之不理.",
    "就是看了各种好评，摸摸自己的钱袋子买的，感觉那些好评吹的天花乱坠的，有点过，用着还行吧，开机速度挺快的，就是散热性能差一点，客服态度挺好，就是回答问题太慢了，物流挺快的，双十一还赠送了一个鼠标，算是意外之喜吧",
    "周3订的  周四下午就到镇上了  打电话让送不送  等到星期五还没送  然后我就回家了   居然星期六也没打电话给我  就发个短信直接给我放大厅处了  也没人看管  毕竟5000多的  太不负责了   客服也是 找了2 3次没人理",
    "双十二前几天买的，问客服降价吗，说不知道。内心非常不爽",
    "发货贼慢，物流倒是挺快的，发的苏宁。说说产品吧，小米的品控真的是需要整顿啊，双十一买的手机电脑都有问题，这个笔记本G那里凹下去了，屏幕有好几处漏光，不过还好不像手机那样是要近距离使用，所以也就不在意了，其他的暂时没发现什么问题。实际硬盘容量看图。",
    "好用，就是10天才发货慢！不过是新鲜出炉的！很新的味道?",
    "双11拍的，23号朋友代为签收，期间在国外，12月1号回来开机发现音响有问题(人声有磁音共振和喇叭的啪嗒声)，询问客服后告知所在区域不能维修，能提供15天换货服务，但若没有问题需要自己支付邮费。第一次购买小米产品不确定是小米电脑音效就是这么差还是有问题就找到附近的小米售后(后经客服核实此家可以维修检测，此处投诉客服没有给出正确引导)，12月2号周天送过去，对方证实正常小米电脑音响不会这样，我留下电脑检测，对方给我重装系统和拆机检修后打电话告知我问题已解决，12月9日今天去取回家，发现音响还是一样差，返场换新时间也以过，现在只能返厂维修。已进行投诉，对小米质量和售后都非常失望，希望大家收到后及时检测和退货。",
    "我评了五星，不是因为棒，而是购物体验特别差，但是后来问题解决了。想给大家分享一下出现售后检修不到的质量问题客服却不给换货怎么办？  1、400-100-5678 小米官方投诉  2、4008-608-608 天猫官网投诉  3、下载北京消费投诉app。  新机用了一天，挺好用的。",
    "买了俩，特好用，开着25℃空调玩游戏也没觉得怎么发热，到底有没有散热器有待考究，我是没见他工作过，就是玩QQ飞车全屏的时候，用三根手指往下滑会卡死，不知道是QQ飞车的问题还是win10的问题",
    "买了俩，特好用，开着25℃空调玩游戏也没觉得怎么发热，到底有没有散热器有待考究，我是没见他工作过，就是玩QQ飞车全屏的时候，用三根手指往下滑会卡死，不知道是QQ飞车的问题还是win10的问题",
    "宝贝很赞，双十一就是快递太慢，等了20几天才收到，物流也不好，给我直接丢门卫就走了，电话短信都没有。还好电脑很喜欢。",
    "刚开始经常蓝屏，后来网上百度了下，关掉了点东西，就好了",
    "箱子里没发票，怎么问都没人理，售后全靠自动回复，见识了",
    "发货很晚，等了2周，然后没有鼠标，去问了客服说是收货后15天再发，擦，然后就又收到了，送的鼠标很廉价根本不是宣传的这么好，总之客户体验度很差，不会安利朋友了",
    "到货就有问题，旗舰店客服啥用也没有，也不管，说查不到机器信息。告诉我过几天再找他。我直接到官网预约售后，到服务点检测后机器问题。因为过了七天退货，只能换货处理！要是听网店客服的再等几天，15天换货也到期了！而且售后点明确表示不清楚旗舰店是干什么的！非常不开心，新的到手就要换。这次购物体验真的很差。不建议在这里购买。",
    "双十一发货是无法用言语形容的慢，咨询客服均是自动回复，电脑也很一般般！",
    "不粗",
    "电脑用了一个星期左右就充不进去电了，维修说是主板坏了，要换新的也不能换！我们也不是啥程序员也不懂电脑为什么会坏？要是知道是主板的问题也就不会去维修直接要求换新了！差评差评差评！",
    "笔记本挺好看的，风扇的声音并不像网上说的那样，其实声音很小，发热也还好。",
    "键盘凹陷，特别是H键附近，另外电源键也很歪。",
    "发货实在太慢太慢太慢，找客服永远都是智能，不然就是套话！",
    "双十一买的，发货太慢了点。",
    "挺棒的 就是显卡不太给力",
    "除了ems太慢了，其他都很好，好评",
    "东西不错，但是客户真的一般，发个货发了好多天，终于显示发货了但是物流一问根本没发货",
    "以前在淘宝买东西都是系统自动好评，后来才知道淘宝评论是可以涨淘气值的。现在我终于意识到了评论的重要性，所以以后无论买什么，我都会把这段评论复制粘贴下来，然后再写宝贝评论。没错，评论80个字以上就可以得到50积分。好啦，终于凑够字数啦！非常感谢大家的观看。",
    "拍下11天后发货..物流3天不派送，从拍下到收货耗时20天，史上最牛B卖家大概就是小米，全1分不解释",
    "卖家服务太差，发货太慢，找客服找了几天没人搭理，买给老妹的，不知道用的怎么样，就这样吧",
    "没送鼠标，没送电脑包，光杆司令一个。后来发了一个有线鼠标，为什么不送一个无线的。",
    "样子好看，用着挺好，屏幕也清楚。就是高分辨率里有的软件不适配，字模糊。物流吐槽一下，ems真是差到极点",
    "笔记本已收到，正在用着，还没发现大问题，除了电池耗电快外",
    "到货没几天看电视闪屏，灰屏，申请换货，拿过去之后马上又寄回来说工程师检测过没问题，呵呵，那我只能说小米的电脑就是这么烂，所以这是不是问题，这是小米电脑的本质，我知道这种差评就是发了也会马上被消灭的，但是我也要让更多消费者看到",
    "昨天买的今天就降价200 问客服说退货过来再重新买， 你们闹着过家家呢",
    "包装很好，只不过不知道为什么提示是京东发货的，个人不是很喜欢京东。电脑用了几回暂时没有问题，挺好。只不过说好要送的鼠标没有一起寄过来，也问了客服，机器自动回复说没有收到就是没有，过了好几天又收到了鼠标？？一脸懵圈 电脑很轻薄，我女生不太懂这个，就觉得用着OK。",
    "这款笔记本是一个朋友推荐的，我看了下参数，确实是同价位里性价比比较高的。 但是，收到货的第二天使用中，就出现了一次半个多小时一直处于正在关机状态的情况，而且机身发烫严重，我也不知道怎么回事。于是申请换货给他们寄回去了，本来想的是希望能给我换一台，毕竟心里有阴影，总觉得有问题。但小米售后检测说没问题就又寄给我了。感觉7天无理由退换货有点偏了。现在在使用中，目前关机时间基本上在半分钟，我只希望后期不要再出现幺蛾子。 客服解决问题的效率确实是挺低，联系卖家那里的电话不是没人接就是空号，希望小米在售后多多改善。",
    "电脑还行，客服也凑合，总是会说一句我们会尽快发货的废话，发货速度是真的垃圾，买了半个月了才刚刚有动静，有种店大欺客的感觉，心里很不爽！我曾一度怀疑明年双十一我才能拿到今年买的电脑！ 还有必要评价吗？自己发货的速度多么垃圾自己心里没数吗？！",
    "双十一买的发货大家都一样，大概两周才发货，物流是顺丰非常快。用了一周多来说一下体验。整体是好的非常满意。 外观：首先品控真的有待加强，耳机孔是偏的，这个放大图可以看到，但不影响使用。第二，D面边缘缝隙不一样，一边很紧，另一边真的轻松插两张A4纸。 性能：各方面都还OK的，续航的话我开网页查资料写论文看文献，满电的情况下四五个小时还是可以的。你不能要求39mWh的小米和54mWh的MacBook Air比续航，毕竟系统也不一样。发热方面我觉得完全可以接受的啊，包括风扇的声音都还好啊，不仔细听听不到的呀，也可能是我适应环境太嘈杂?总之这些方面都是OK的。触控板，很满意，手感非常好，Windows10的多手势操作也非常方便。 软件：机带软件非常少，好像只有一个网易吧，不会随便安装别的软件。office我自己安装的2010版本，因为习惯了这个版本。 其他：便携，重量适中。 只不过我签收都十天了差不多，答应我送的鼠标也没有到，我问了客服，客服说查不到我的信息，会跟上边反馈。好的吧。",
    "说一下感受，第一就是太费电了，第二有些小，应该买大点的！双十一是真的慢，二十三号才收到。",
    "优惠活动期间，果断拿下。",
    "差评，1荒野求生软件卸载不了，软件存在，也能打开，但在全部程序里看不到无法卸载      2默认微软账户，即便设置了本地账户，也无法取消，默认这个账户登录。",
    "就是会嗒嗒嗒的响，客服也不回复什么原因",
    "物流，服务差评。机子好评",
    "一个月了，鼠标还没到?",
    "指纹不是很好用，时灵时不灵",
    "风扇声音不太爽！不防水键盘没导水孔！",
    "差评，客服不热情，电脑宇航差????????????????????????",
    "双十一图便宜买的电脑，东西本身没什么问题。不过发货慢到死，忍了。数次跟客服沟通催货，这边客服基本没有智商在线的，忍了。但是赠品鼠标要最终付完尾款才肯发是怎么回事？赠品难道不跟电脑算同一单吗？当初购买页面上没有这么写过吧？天猫允许这样操作？如果还是不发我找谁退款？ 前几天找客服问的时候一直以为客服搞错了，最多能接受的是电脑签收后15天发货。直到今天看到客服回应评论才确定小米真的制定了这么荒唐发货流程，我挺想知道如果我就这问题投诉的话，天猫方面会怎么处理？希望这里的客服大大也可以回复一下我的问题，发表一下看法。 另外，你们的客服永远只会道歉，而不会帮客户解决或者解释问题，也不知道你们是怎么培训的。",
    "发货慢慢慢！没有office，鼠标居然是黑色",
    "讲真，这双十一网购确实累的够呛，发了个万象物流，把我的东西还给弄丢了，找客服客服也不管，后来直接打的投诉，旗舰店这才补发的货",
    "小小的，一上游戏CPU升到80℃，然后嗡嗡作响，底盘变烫，其他的还不错。送的鼠标物流真是慢，而且客服也真是很差，半天不理人的。",
    "赠品还没到。要单号说没有一起发的，我也是醉了，客服就像机器人，问了等于白问，敷衍的话一串一串的，淘宝这么多年，买小米感觉是遇到最差的客服服务，以前手机什么都是小米，好伤小米粉心，无爱了",
    "小米大公司。我们这样的小顾客人家不理",
    "第一次买小米的产品，可以说是非常失望了。首先是发货速度，太太太太太太太太慢了，双十一的订单，11月29号才收齐货，也是醉了，而且客服相当敷衍，简直是一次特别不爽的购物体验。其次说产品吧，电脑风扇声音太大，一言不合就开始响；整个电脑就一个C盘，用起来特别不方便；耳机和usb插口都太紧了，每次拔耳机都恨不得要把线扯断；还有键盘高低不平，强迫症根本受不了……最后的最后，建议大家还是别轻易尝试了……真心不懂为什么这么多人买小米。这是我有史以来最认真的一次评论了。",
    "人生第一次买小米产品。笔记本四周全部漏光，开机黑色背景时看得出来，但是不算非常严重，工作需要没办法忍受小米的退换货速度了，而且也不止一个人投诉了。纯办公使用，体验还不错，键盘反馈一般。不过后面又送个鼠标，算是有所安慰了。小米的客服真心没用，解雇了直接机器自动回复吧，省下来的成本再降点价。",
    "电脑还可以吧，反正刚用，暂时没发现什么不好的地方。但是确实等太久了才发货了，我朋友在苏宁买的都比我直接在小米买的快收到。还有售后，永远是电脑自动回复，要找人工服务总是要等。",
    "首先，发货确实是一个大问题，半个多月后才发货，物流没得说，没有office也挺不爽的，指纹识别不灵敏，开机必须有密码，哪天忘了密码指纹也识别不了的话挺不好办的，看了视频，电池并没有说的能顶那么长时间，外观确实很漂亮，做工没敢细看，反正就是有颜值，基本办公是够用了",
    "本次购物真的是非常失望！首先做工品控是真的差！屏幕严重漏光那些就算了，H键灯不亮、开关机键还翘着是几个意思？！其次注明了要纸质发票，收货没找到问客服不理，第二天短信给了电子发票，结果到指定网站查无此票！两天换了五个客服总算是给我补发了纸质票，赠送的鼠标也是今天才收到，总之先凑合用吧…",
    "整天用个机器回复信息？？？发个货十几天还说什么在催?也不懂什么破规矩鼠标跟电脑非得分开寄？催了几次，说急用，客服让我们拒收？？？呵呵",
    "颜值爆表，但售后服务和选择的物流就是辣鸡！",
    "用了一段时间。评价一下： 优点：外观颜值确实不错，很喜欢。反应速度也不错。宽屏我喜欢。 缺点： 一，双十一说降价4799，实则和平时一毛一样，搞升价再降价虚的东西。然后物流炒鸡慢。 二，风扇声音太响。一阵一阵的。 三，发热是不可避免的，冬暖夏烫。 四，一旦激活了，就不能退货了。有点坑，然后硬盘只有C盘。没分盘。不好。没office。不好。 评论完毕。来自一个理性消费者的声音。",
    "整个过程很不开心。电脑键盘嵌扣有问题。一开始让我去修，结果售后说只能拆机修。没办法还是换吧，结果换完还有问题。要不是配件都在双十一买好了就不要了。后来赠品也是一直拖，一开始说15个工作日发货，到29号还是没到，问客服结果改口了，变成确认收货后15天内发货，咨询淘宝客服，淘宝客服让我申请退款。结果小米马上发货了。第二天赠品鼠标就到了。服务态度真是太差了。",
    "真是不能给0星，能给我一定给，双十一买的，还真是十五天后发货，收到货发现开机居然不是释放系统，不能保证是新机也就算了，屏幕正中居然还有坏点，这都什么年代了，还用有坏点的屏，于是咱要求换货，好嘛，整整一周一直拿菜鸟仓数据没回传敷衍我，这是什么效率，忍无可忍我提出退货，嘿，告我数据没回传不能退，垃圾中的垃圾，家里小米电器一堆，第一次碰上这种事，这售后也是没谁了 售后就是垃圾中垃圾",
    "开机时屏幕有些漏光，键盘很松，发光不均匀，其实还好，正在磨合中！",
    "W10不好用，改W7没指纹了 而且还老蓝屏",
    "韩乔生老师最牛的一次解说： 7号球员夏普分球，传给了9号队员，9号队员也叫夏普，他们可能是兄弟。 在足坛活跃着很多兄弟，比如荷兰的德波尔兄弟，爱尔兰的基恩兄弟。好球，这个球传给10号传得非常好。 咦，10号怎么也叫夏普。可能是这样的，外国球员印在球衣上的只是姓，这些球员都姓夏普，就像韩国有很多球员都姓朴。漂亮， 10号连过两名队员，破门得分，11号上前祝贺，11号是--夏普 (停顿好大一会） 对不起，观众朋友，夏普是印在球衣上赞助商的名",
    "双十一购买的，发货比预想的要快。确认收货之后送了鼠标。",
    "也没啥说的，不怎么样！",
    "还可以，就是屏幕漏光不开心",
    "双十一购买。等了半个月才收到。等的花儿快谢了。做工有点瑕疵，1、屏轴处左右两边不对等。2、键盘不是很平整，有的高有的低。3、收到的包装有些许破损。整体做工没有xps的好。鼠标还没收到。等用之后继续追评。",
    "宝贝很满意，就是物流太慢，下单一个星期都没发货催了好几次，鼠标也发过来了",
    "买个电脑咋就这么费劲 双十一买的 过了快三周就才发过来 一样是双十一买的 人家三天能到货 真是服了这家店  电脑送过来后 还什么都没有 包 鼠标都没有 自己又死皮赖脸的跟他们要 结果过一周送了个鼠标 鼠标也是一般的  而且是有线的 包也没有  算自己倒霉吧 还是实体店买的好  以后电子产品就去实体店买吧 朋友们",
    "用了几天，感觉还不错，后寄的鼠标也已收到，好评！",
    "等了十三天,电脑终于到了,等了十七天鼠标也终于到了，幸好有红包，有12期免息，感觉省了很多钱???",
    "笔记本这个价位还可以。双11买的有送鼠标，但是是要笔记本签收后15个工作日左右才给发的,之前都没说过，也没看到页面有描述,，比较不爽",
    "指纹灵敏，没了关机耗电的毛病，国产屏感觉也没啥问题，办工问题不大",
    "快递超级慢，客服很让人无奈",
    "我的鼠标呢，送的鼠标根本就没有，发票也不放在里面，键盘的Esc键一边还翘起来，体验非常差，客服还爱理不理",
    "双11购买，质量颜值妥妥的，优惠红包妥妥的",
    "双11活动显示，送鼠标。邮寄到货根本没有。 问客服，根本没人响应。",
    "厚度大了点",
    "以前对小米印象一直很好，在官网买过很多小米的产品，第一次在天猫旗舰店买，也应该是最后一次了。 先说说质量：  使用三天，不间断轻微闪屏，联系客户说寄回去检测，但是我感觉寄回去后，拿到的还是这个电脑，两次快递过后只会更糟糕吧，加上自己要用，所以只有认了。 再说说物流： 从拍下电脑到拿到简直曲折，等了一周多未发货，因工作变动联系客服改地址，客服让我申请退款。后来换了一个客户，说等发货了后再联系改地址，等到发货后联系客服，说让自己联系快递公司。正好又发了个从来没听过的万象物流，打物流公司电话打了几遍都不接，等到物流上有了快递员的电话后联系改地址，快递员说只管送不管这些，给我退回了物流站点，物流站说如果我坚持要改地址就给我退回去，让我从新买。于是只有联系让别人帮忙收货。 这次购物体验简直气的脑门心痛。",
    "售后太差",
    "看到大部分人都在说电脑有问题我就放心了，后悔当初没有相信大家的评论，也不重复强调品控还有服务了，上几张图证明我不是带节奏的人，是受害人。最后加一句，差评！",
    "为啥没有发票",
    "慢慢慢，等等等，到手好多问题客服解决不了",
    "双十一凌晨一点下的单，十天后才处理订单，而且当时候说赠送有线鼠标，也没有，联系了客服，永远都是机器人，打了订单上留的电话，对方说这是天猫的问题，他们也没法处理。",
    "挺好用的，就是插着电源的时候有点漏电的感觉",
    "真心不咋样，发货超慢不说?没有发票，说给电子发票，一直没给，找了几次客服还总换人，总有不一说法。我要纸质发票，一个客服说，可以。但，确认付款后发电子发票，然后他给申请纸质发票寄过来。可，确认付款后，不但没有收到纸质发票，就连电子发票也没收到。再次联系客服后，又说就有电子发票，给我发过来。没有纸质，我提供和之前客服的聊天记录，他又说可以寄纸质的，但要自己承担运费。赠的鼠标至今未收到，说15个工作日，这都11天了，啥也没有收到。唉！请大家别再上当啦，这家不是诚信商家，我怀疑笔记本也不是正品，请绕行吧！",
    "垃圾，电脑寄了鼠标没寄，页面说好15天内发货，结果问客服变成要15个工作日内安排了，跟消费者玩文字游戏，欺骗消费者，电脑一般，散热效果不好，开机没有说的那么快，程序开几个运行起来了会有点慢了。客服态度也是垃圾。",
    "用着还行 就是U键和附近的几个键盘都有点凹 觉得这个问题不大也就没有退 用电也有点快 排风扇声音也不算太小",
    "劝大家不要买，电脑下单了十几天才寄出来，催了无数遍，寄过来了发现电脑也就这样，不好用，客服态度差，信息也虚假，说好的送鼠标半个月了也没见寄过来。",
    "打开默认是一个盘 windows 10 家庭中文版 因此如果有高要求的 可能还得改 就这样",
    "没问题，只是小米和苹果的造工，真的不止差一点～虽然价格明摆着差一倍",
    "1.EMS物流太无耻，墨墨唧唧.强烈建议小米不要与辣鸡物流合作。 2.售后服务部客服素质有待提高。（也许是个别） 3.机器用一段时间再看。",
    "最无语的一次购物，服务差不说，而且什么东西都没有，基本的鼠标和包装袋都没有，简直了，完全是裸机出售！发个信息也是半天不回！心情差到极点，快递更是像蜗牛一样！",
    "这次购物体验非常差，绝对差评，发货时间严重过长，客服就是一个机器助手，多次提醒发货，根本不理。直到今天，发的鼠标才到手，当时看到的有包送，后来说只送鼠标不送包。         淘宝购物一来，第一个差评，差评，差评！",
    "用了几天了，目前没有出现什么问题！唯一要投诉的是发货太太太慢了，也不给回复。简直无语了?",
    "还不错，感觉内存小了点，不是分盘的，不知道以后删除文件会不会误删，其次就是为什么没有个电脑包？？？？哇真的很不方便，希望小米以后做的更好，米五也很不错，",
    "发货太慢了，客服完全无用，说的送鼠标，竟然要确认收货后15日内发货，我对小米的物流算是放弃了",
    "电脑挺好用！卖家说确认收货后15个工作日发送赠品鼠标。静等鼠标！再追评",
    "东西收到了，2G的独显是假的，显卡内存是共享的；处理器的频率没有宣传的3.1那么高；拿到到手的只有2.5的频率   买东西还是不能光看宣传呐。?",
    "电脑是好的，没话说，就是说好的送鼠标没送、",
    "小米的天猫店实在太差了，双11凌晨下的单，24号才发货，客服更是是天天就一套话应对你，根本不解决问题。电脑过了几天了，运行速度还可以，外观也很漂亮，就是键盘太差了，好几个按键都往下凹，但是这个价钱性价比确实很高，希望用的时间久一点",
    "别看了小米的电脑真的无话可说 可以说是非常差的购物体验了 客服真的态度不要太差 回复速度不要太慢 所有客服就像踢皮球一样把问题踢来踢去 东西就更别说了 裸机 什么都没有 连基本的office系统都没有  发货速度慢的让人窒息 根本不值这个价 就是一个破东西  从此小米路转黑 恶 心 至 极",
    "到了45天后才配送，打申通快递员电话不接，好不容易接了约好时间又被放鸽子，态度恶劣，第二天看到显示签收后，跑到门位仓库找到，盒子都破了，我能说什么，鼠标也没有，以后去门店买",
    "这个双11我在小米买了三件产品，小米笔记本、小米6陶瓷板、小米note3。小米note3第二天就发货了，小米笔记本11.24才发货，小米6陶瓷板截止到11.28还没发货。说说收到的两件产品的体验。小米note3：优点：颜值真心高，外观很喜欢，虽然不是现在流行的18：9的全面屏，但是他是前置指纹，就冲着这点去的；缺点：WiFi有问题，连接公司的WiFi不能上网，其他同事的手机却是可以正常上网的，然后等过段时间又会恢复正常，米粉卡现在也没有消息。小米笔记本：优点：轻薄简约，易携带，性价比高。缺点：细节很差，底部边缘硌手，缝隙大小不均，电源键翘起漏光明显，其他的键盘也有塌陷或者歪的现象但是没有电源键那么明显，有人说屏幕漏光，我还真没注意这块，回去查查怎么检查屏幕漏光，说送的鼠标现在也没有看到。小米笔记本性价比高，但同样的小毛病也不少，是否需要入手要根据你的实际情况。再说说服务，客服的体验真心差。小米6陶瓷板我看12月能不能发了，买小米6真心憋屈，别人老早就开始晒单了，我的还没发货，不知道遇到我这种情况的是不是少数。",
    "凑合吧，品控还需要把控，上下面竟然不平齐，这个品控公差太大了；微信文件助手也保存不了本地文件，每次点击保存竟然死机了，死机了，偶买噶，不过还是挺薄的",
    "电脑样子好看，只是办公用还可以，只是物流超级慢!拍下十几天才发货，发货七八天才收到……而且客服很机械化，只会重复问问题，给的答复没有实际效果，总而言之，东西还算可以，客服真的很烂!物流真的很慢！",
    "东西没什么问题 你们开个发票，1次被驳回，一次被作废。你不开，起码给客户打个电话，发个短信吧。每次跟你们联系，客服号就跳来跳去！老子怎么知道你们到底谁管这个事情，好气啊！28天了，到底还要多久才能把票开出来！非要我吗",
    "物流太慢了",
    "棱角比较明显，是优点呢还是缺点？见仁见智。工艺还有待提高。不是很薄，特别是靠近触摸板那个边稍显厚。（看图片上也是这么厚的） 从武汉发的货，外包装纸箱收到时有边角破损，内部包装有珍珠棉支撑，保护的还是不错的。不过不是富士康生产的，不知道能不能和富士康的品控一样。【快递员送货时也没有打电话，别人给代收的。】",
    "发货不是一般的慢",
    "刚开始用，目前没发现什么问题。但是双十一真的等发货等的着急",
    "快递很快，1天就到了，但是赠品到今天都没发，因为不会装程序，到楼下修电脑那去装，被告知不是那么好用，但我自己觉不出来啦，总之我的鼠标快点发货吧，10多天啦！",
    "东西很不错 就是发票要后面申请 有点麻烦",
    "本人多年米粉了，双十一下单，同一天在小米网下的电脑配件早就到了。电脑迟迟22号才快递到。（还是苏宁发货）。承诺赠送的小米有线鼠标没收到。也没收到发票。最不满意的是那苏宁快递，没事先和我沟通好就直接把快递的电脑放在楼下管理处，毕竟是贵重物品，没验货就放下走了，如果验收发现电脑损坏或在管理处被他人顺手拿走了，谁负责任？还有联系小米的天猫客服完全未理会，留言也没有收到回复。而小米网的订单还有客服专人联系，确认我本人收到顺丰快递才行。（这服务才赞！）。同样的小米官方渠道，难道天猫店服务是被外包出去了？差异这么大？",
    "键盘背光灯不均匀，品控还需提高，出现过无线无法连接两次，不知道有没有解决办法的，散热、风扇声音可以接受，续航还要再体验！",
    "服务态度差，鼠标又没送，在你这买算给面子了，不知道顾客是上帝吗？电脑还时常关机",
    "刚刚到就有一个地方坏了，还好里面没啥问题 双十一买的，二十天以后才发货，给客服发的消息到现在也没看过。 电脑发票和鼠标还没到，哦，不对，应该是还没发货[微笑] 然后word和ppt，excel这些都没有装。 没有键盘膜，没有鼠标垫，没有电脑包。 不过摸着良心说，电脑还是挺好的，运行比较流畅，分辨率也挺高的。 但拿到电脑前的曲折与拿到后的心酸历程还是……  ps.物流还是很快的，哦，我指的是发货以后到达的速度。  你要做的是让商家发货[再次微笑]",
    "说实话，没有想象中好，键盘灵敏度高差，有时候打不上字，外观还可以。凑合用吧，轻办公而已。发货太慢了，等了十几天才发货，我都生无可恋了。",
    "双十一欺诈还说送鼠标，联系客服也没反应。差评，大家不要在他们家买 没有诚信 回过头去找活动时的截屏也已经换文案了。我也懒得退货 也不在乎这几块钱的鼠标，起码要给个回复吧。一颗星都不想给。",
    "没见过这么垃圾的客服，很失望的一次购物，双十一发货慢可以理解，但买电脑送鼠标送个粑粑，非要确认收货后才送鼠标，而且鼠标要半个月才给邮寄，然后自己要去另一个地方，收货地址不能改。,",
    "除了发货慢之外，屏幕正中央有三个细小的白点，将就用了",
    "电脑用了几天再来评价，鲁大师跑分13万多。双十一买的看到还送鼠标马上下单了，收到货却没看到鼠标，不知到什么时候补上。电脑运行速度很快，指纹秒开。就是用了一段时间下面容易发热。",
    "东西不错，就是物流慢到死，客服也偏差",
    "电脑配置按照这个价是很划算，不过有几个数字和字母都有点下凹，不过不影响使用，感觉出厂的时候就这个样子，不过没办法了，便宜嘛，希望鼠标早点发货",
    "特地用了几天！ 1.没有office  2.win10系统感觉还不错 3.盒盖后，有一边中间凸起。 4.应该12.5寸的！",
    "还没时间细使用，怎么没有装office软件。",
    "笔记本本身没有任何问题，就是发货和物流速度实在是太慢了！另外赠品鼠标半个月过去了都没有消息，寄过来的物品就一台电脑，发票都没有！",
    "第一张是一拆开的不明东西，一个点点擦不掉，总的来说还可以吧！现在用着挺顺的，就是有时候指纹不是很灵。还有就是客服了，真的不想说，物流也别提了，十几天电脑才到我手上。",
    "鼠标被吃了？还有就是使用的时间太短了，就三个小时，待机也许能久，然而并没有卵用",
    "体验特别不好！说赠鼠标，一直也收不到，联系客服，也没有客服理，这么大的店，你是差鼠标还是差客服啊？ 屏幕有时候会有一条明显的分界线，不知道是我的电脑这样还是都这样。",
    "用淘宝和天猫好多年，这是最垃圾的一次购物体验，双十一订的电脑，22 号还没有发货，多次投诉之后终于显示物流单号，但是三天却在顺丰网站查不到物流信息，一直在欺骗，根本就没有发货，又投诉天猫之后终于发货。收到货时已经接近一个月了。 卖家应该是缺货导致的没有及时发货，但是如果没有货为什么要参加双十一，完全就是破烂卖家，以后服装在唯品会，电器在京东吧， 天猫允许这样的卖家存在，慢慢的会倒闭的。  都是说的套话，没有实质性的回答，一点没有责任",
    "付款后9天才发货。知道是双11，就不能多备点货吗？ 淘宝多年，第一次遇到买笔记本发邮政的......四川到深圳用了6天。还好笔记本比较满意，性价比高",
    "用了有两周了，感觉棒棒的。但是双十一赠品鼠标还没有发货。问客服，感觉客服爱理不理。",
    "用了两天再来评价，低分不是给产品的，给的是卖家的服务。  双11下单，10天之后才发货。既没有在购买前告知客户会延迟发货，也没有在晚那么久发货的情况下和客户沟通。我想任何双11繁忙的理由都不能构成对用户的漠视吧？是不是小米的产品和设计积累的口碑，让服务膨胀至此？",
    "真心不建议大家买，刚开始说玩一般游戏都可以，玩了不到一个星期就出现死机现象，直接就是没反应，还不如联想一个3000的，本来可以申请15天质量退款结果也说不可以，奉劝大家别上当了",
    "发货太慢太慢太慢",
    "物流超级慢，10天才发货",
    "笔记本很好，就是物流太慢了，13号发货到22号才收到，好吧，双十一也没办法。",
    "历时两周总算收到，鼠标尽然还要分开发货，不是很懂，客服是摆设，",
    "商家信誊号太差太差了",
    "屏幕有漏光，在接受范围，满电办公4小时左右，充电也快。",
    "指纹识别是个笑话，硬盘分区就只有一个C盘。系统自带小米的软件都不带office。",
    "明明备注了要本人签收，快递还是送门卫了。还好没丢！",
    "双十一夜里买的，25号收到，看在便宜了400我忍了。但赠品鼠标未收到，我等着，没有给我寄我就投诉去",
    "双十一买的，21号才收到货！总体来讲笔记本还是不错的，颜值是一大卖点！键盘倒是有点小瑕疵，不过不影响使用。用来办公是一点问题没有！菜鸟仓拖着不发货是真心累，物流倒是挺快的！",
    "这是我对小米公司最失望的一次！电脑屏幕有质量问题，发回去售后睁着眼睛说瞎话，打了好几个电话说检测不到有质量问题，最后非得我把这样问题照片发过去才肯承认！最后等了快一个月才给换了，当时客服说退回去运费给报销，什么快递都行，我EMS回去花了45，却只给报15块钱的运费，售后写的最高报30！找客服不给解决！垃圾售后！劝各位不要再上当了！",
    "没有失望   很薄   喜欢",
    "售后真的太差了，几天都不理一次人的，说好送的鼠标，都15天还没送。但是个人认为电脑还不错吧",
    "差评，差评，差评，差评，差评！",
    "对电脑很满意，很薄很轻，屏幕素质也很高，还没遇见键盘烫手的问题，就是有时候运行稍微大一点的程序时风扇声音很大，键盘背光不均匀，有些键盘上的字母不够亮。没存有些小，新电脑只有207个G的能用，装了office 个几个软件就剩下188个G了，内存真是不耐用啊。",
    "电池续航时间有点短，USB接口好紧，拔插不方便，其他OK，双十一承诺送的鼠标，至今未到，反映到客服，只有一句话，亲不要急哟，还要等15天，无语",
    "买好到收到货花了2周，有点慢。机器还没好好用，用了再评。还有就是客服为啥一直是机器呢？",
    "双十一买的，十几天了赠送的鼠标还不知在哪里？",
    "电脑使用起来还可以，但耗电比参数来得快，等待发货超过一周，物流正常，希望能及时收到鼠标。",
    "裸机！还说鼠标和相关设备要确认收货后15天内送，这都确认收货了，谁知道还会不会给，四千多块买一个裸机，真不开心！等15天，没有东西收到，就投诉",
    "客服态度太差，送的鼠标我到现在都没看到",
    "鼠标不知道啥时发",
    "整体还行  边框棱角太明显  有割手感  能圆滑一点手感才好  赠送的鼠标说会15天内发货  目前仍然没有收到",
    "还没用，但是有一点很不满意，双十一拍的不是送鼠标吗？没有收到问客服没有正面回答问题",
    "还蛮好的 就是十几天才收到货 开电子发票也费了好大劲",
    "等试用了再来评价",
    "1发货慢！ 2说送鼠标却没有 3物流很快 4遇到个好客服：一米初心。",
    "双十一送的鼠标不是和电脑一起寄送来的？说是要等收货15天以后才寄送？个人感觉主体的边棱有点直，倒个原角就更加完美了。",
    "总体来说双十一买这个电脑，还是比较值的，虽然发货因为忙有点慢，但是当天发当天的物流还是很快的。外观没什么问题，具体使用还要等明天上班",
    "赠送的鼠标还没到位，客服说确认收货后，15天发货，后续评论",
    "电脑有时会卡，不知道是触摸板驱动还是系统问题，发热还好，平时够用。",
    "笔记本本身不错,就是电池不能拆.不能直接用电源供电.很费电池呀.还有客服啥用没有,什么问题也解决不了.物流慢的跟乌龟一样.",
    "说好的送鼠标没送你，发信息给客服回都不回…",
    "客服完全沒用，问什麼都不会有答案，问了多少天什麼时候发，都说不关他們事。双十一買，今天22号才到。你们小米还不如一些小店，让人超級失望",
    "今天才收货，等用几天后再来评价吧，目前还没发现什么可疑问题。",
    "发货这么慢，客服回答都是敷衍",
    "双十一买的今天刚收到货，先用几天，看看情况再评价！",
    "看看我买的是电脑，不是石头，看看箱子成什么样子的，发票不是应该随着电脑一起的吗。而且除了电脑充电器什么也没有？？郁闷。",
    "双十一买一个星期才发货有点慢，边框感觉还是有点大。",
    "这是我等得最久的一件快递",
    "好评，但是没送一点东西，有点扣",
    "鼠标怎么没有送？",
    "双十一买的，但是物流是真的买，虽然体谅卖家，但是心理还是很不爽，说好的还有鼠标发给我，所以我想知道这个鼠标会什么时候发给我",
    "双十一发货，等得我好几次想退货了，11号凌晨拍的，20号早上才发货，21号晚上才送到。总体来说还满意，是全新的，配置也是对的。  希望说的鼠标单独发，能够早点送到吧。就一个充电器，一部裸机。其他东西一概没有，小米还去一如既往的扣。不过这样挺好，因为本来你给的钱就那么多，就怕送一大堆东西来讨好你，里面肯定会把你的钱算进去，买的东西质量说不定没那么好。",
    "东西还行，就是发货太慢，然后没东西送，就裸机加个电源",
    "第一次买电脑。 外表很好看。 手感很好。就大家都会觉得的，小字体看起来有些模糊，键盘y字有些下陷，我宿舍有些灰，飘到电脑上，我都心疼了。没有鼠标，客服说要在我电脑收货后15天，鼠标才发货，只有一个USB接口。win10网易云无法显示桌面歌词，兼容版好像可以。（问男票的，男票计科）",
    "说说我对这个电脑的看法，差，确实太差了，朋友推介买的，说小米电脑不错，让我买，太让我失望了，刚收到的时候，屏幕3区位置赫然一块背光源漏光，风扇声音特别大，下载不了东西，下载了，也安装不了，主要是售后太差，我跟他们反馈问题，没有人搭理我，所有客服都是你好，欢迎光临，我帮您看看，由于您长时间未说话，这次对话将会关闭，好不容易联系到售后，我就说我这个产品我不修，我换一个，结果两天了，就是不给我发换货地址，我自己去北京的售后服务点维修的，后来我都不说让他们赔偿我点什么，就让他们报销开回的打车费，然后告诉我说打车费不能报销，去售后点维修需要自理邮费，实话啊，我习惯好评，这个不能给好评，各方面都太差，花4800买教训了，下面是聊天记录，因为实在太长，我就简单截图一下，建议去买惠普，联想，毕竟是大牌子，小米吗，服务还行，只是除了服务之外通通不行。",
    "很好看，发货有点慢，其他都还好，米粉不解释",
    "虽然等了10天，但是能够及时到达快递也很快，就是送的鼠标呢？",
    "还好，就是配送的鼠标耳机，后面送的还没来，时间有点长",
    "双十一买的，一直到21号才发货，我在长沙，从武汉发货也就一天的时间，也是醉了，客服也是借口双十一繁忙，没时间给你答复，简直是最差的一次购物，电脑总共就256G,打开就只剩236G,基本上装几个软件，就没多少了，也没分区，估计用几天，肯定卡",
    "实在不满 尤其客服的机械化 自己旗舰店居然没有苏宁快 而且差距太大",
    "快递等了十一天，忧伤，客服也是个二愣子，一问三不知，不合格，再去接受培训，购物体验不爽，打客服电话无人接听。整体还是很不爽",
    "屏幕漏光，不晓得质检怎么检查的，售后也太差劲，想换货还找不到售后的联络员，不是在小米便宜，真实不想买小米",
    "电脑总得来说还是不错的，轻薄，风扇声音挺大，电源键缝隙大漏光的情况都有。客服基本不回复，发货很慢。说送鼠标，我是没看见。",
    "电脑居然发ems,不是顺丰，速度差不多也就算了，但是东西居然11天才到，又不是寄到偏远郊区，物流实在太烂了",
    "什么多好就是没送鼠标",
    "对你们家的客服真的是无语   几天回我一个消息 要么转哪里哪里 要么前面还有多少人排队 回答么也回答的不好 都不是我要的答案",
    "收到了，没有啥问题，再用段时间看看",
    "一切都好。就是物流太慢了，不过气已消，就给四星吧。",
    "物流超慢，十一号发货，物流停了好几天都没动，找客服，都是说等，说的赠送鼠标也没收到，询问客服，没人理！",
    "还好，毕竟是新的，没什么问题，就是发货太慢太慢。win 10刚用不太习惯",
    "没有电脑包",
    "差评，非常生气。刚收到货就闪屏。行，有问题咱解决么。这客服一顿自动回复。问啥都是自动。没问题。找不到真人客服了。我真是服了。整了大半天，还是打电话终于找到售后点。检测换机要一周。都可以忍。但是这客服终于回复了，然后，重点来了。我问了几个问题。客服不回。然后又让我重新排队。重新问，在特么重新排队。就这服务态度？？？就这品质？？？没说了。",
    "都下架了，我还来评论什么",
    "不好用，死机",
    "非常支持小米电子用品，电视，净化器，车载净化器，台灯，手机等包括这次的笔记本，都非常满意，唯独双十一活动送鼠标，到手后没看到送的鼠标！有些失望！当然我也不是为了非要鼠标不过还是有被欺骗的感觉！",
    "电脑还行，做工有点粗糙底部边缘有点割手。看到买的时候说送鼠标的也没送。",
    "首先11月1号买的时候，发货也慢，地址写的不是太明显，直接给退回去了，双11买的，20号才发货，说双11买有赠鼠标也没见赠。客服从来不回信息，服务态度太差，物流也不咋滴！",
    "脱了10天才发货，客服效率又那么低，说好送鼠标的，Where is my mouse ?",
    "非常高兴，收到货！评五分！",
    "开机挺快的，机子本身并不算很轻薄，拿着挺重的。用了几天也发现什么问题，屏幕看着很清晰，说送的鼠标现在还没见踪影～不知道要拖多久",
    "电脑没有保修单  该怎么去保修  这真是一个最差的购物了   而且电脑客服真的是态度极其差",
    "第一次买小米品牌的产品，也第一次用Win10. 硬件各种设计看起来不错，很低调，Logo都没有，大概也是为了降低成本吧。双11降价后性价比不错了，不过看到有其他店铺价格更低，心里有点不平衡，不过这里毕竟是官方店，也就罢了。 使用过程中遇到几个小问题，比如键盘方向键需要Fn配合才能起到Home键的作用，非常不方便；有一次开机无法输入密码和指纹；有一次浏览器无法点击，有一次微信崩溃自动关闭，不知道是什么问题。  另外只有裸机，毛都没送",
    "淘宝购物最差的一次，一开始迟迟不肯发货，问客服，一开始说催催，尽早给我发货，让耐心等待，结果后来客服说只能等不能催，今天东西收到了，但是有小瑕疵，我也无所谓了，但是说了送鼠标，但是要确认收货以后才要发鼠标，而且又是十五天内发货，不知道是什么意思。总之这次购物太不爽，太闹心了。",
    "小米套路之深，态度之芳草连天，底线之低，简直刷新了我的三观。 电脑被快递运破了→官方检测是人为损坏→人为损坏不保修不能退货→维修费和运费消费者出 这套路简直骨骼惊奇，让人拍案叫绝。 目前快递送来就一个洞，未拆，拆了就赖上了。 你以为这就是全部了么？naive！ 发票、赠品、米粉卡、虚假发货、钻天猫规则漏洞哪个都能说上一段。 今天不多说，自己做的自己心里应该有数。 下次带上机器一起补评 话说小米硬件还是可以，营销物流客服要好好整顿，要不会线上起家挂于线上。",
    "产品还可以，关键是物流给客服能慢死",
    "好用 发烫不明显",
    "今天刚收到，双十一凌晨20分付款，发现键盘问题如图，听说好多都这样，客服没有官网客服好",
    "收到货被开机速度震惊一下，六秒开机，跑测评软件十四万分，夏普屏幕。物流很快。使用两天后发现屏幕内部有一粒灰尘，原本空格键都不平原准备无理由退货，后因为觉得双十一太麻烦就算了。小米堆硬件水平可以，但装配工艺和产品合格率你们不检查吗？反正看在本子速度快的份上先用了，以后不太敢买小米东西。",
    "电脑是挺不错的我一个女生也不太懂各方面都是好的就行。但是快递的速度真真真的是慢。顺丰都一星期了才到。到了也不给我发个短信还是打个电话。派送了两天。还是我去快递站找才找到。简直了。",
    "笔记本用着还行，就是郁闷一点双11买送鼠标，合着我11.1抢的就啥也没有，我可是超级米粉啊，太心寒了，问了客服没人理会我！",
    "好气啊，每次问题找客服半天都排不到队，电脑每次开机就把所有东西都卸载了，又要重新安装，都找不到人解决问题",
    "物流慢，真的想差评",
    "用了半个月多，效果还是不错的，对这个价位而言，运行速度都还可以，续航能力，一般办公过五个小时。对做工而言有瑕疵，后背面一个螺丝太紧，导致有一侧能明显看到缝比其他三侧要小。主屏幕翻转处右侧明显比左侧要窄。整体而言还好，不苛求达到苹果做工，所以就懒得换了，整体可以打到85分的",
    "不错，有人拿这个跟游戏本比，怎么说呢，你见过那个汽车里的小钢炮能跑300迈的",
    "物流不给力。我11号拍的八天才到。然后答应给我的鼠标也没给。我就是要维护我的权益。联系客服也都推脱。现在我想要维护消费者权益。",
    "送的鼠标好慢呀。",
    "发货很慢！电脑屏幕有两处漏光 做工也马马虎虎 充电口反人类   插口很紧 续航并没有所描述的那么久（省电模式）现在小米的客服也是很飘了  十问九不知 特别是电脑问题 ！敷衍了事。",
    "首先  我是个学生党   买笔记本是为了实用  看中了小米这一款   物流我要夸一下  真的很快 当天就到了    包装也很好    接下来说说笔记本  4799买的   价格蛮优惠   笔记本收到有四个键下陷  而且还往右边倾斜    跟客服聊天   半天不理  一直让我反复陈述问题   我反反复复说了很多遍   嘴都说烂了  还没有切实的解决方案   这一点我可是真的生气了    ②  屏幕高清   这一点没话说   ③ 耗电不是一般的快  我一天要充两到三次 昨天晚上下载电影  突然弹出一个要更新系统   我还不能叉掉  只能点确定  之后就闪屏   最后黑屏  过了二十分钟左右   我开机    还是要更新    我又更了一次  结果晚上回去看缓存  文件全部损坏   气死我了   我又查看网站开发的作业   也都打不开  要不要这么坑 ③  我真的不是黑子   没必要自己买这样一个电脑专门去黑小米   键盘漏光很严重   耗电快也是真的  这一点洗不白   外观好看  但充电的时候摸盖子会麻麻的    中间部位    ④  开机也没有说很快  通常13秒",
    "本还行，就是服务态度太差了！客服没人理我哦，问发票怎么开也不搭理，还说我可以七天无理由退货，我要是想退货我还买它干啥。",
    "淘宝这么多年，第一次给人家差评，给卖家的不守信用欺骗消费者，7号开拍说双十一活动4799，结果九号还没到货页面就显示送鼠标，联系卖家说可不可以补发鼠标，不搭理人就说不能，过了双11还说可以补优惠，请问补了吗",
    "这个真是太费劲了，毕竟也是好几千块的东西，一回来两个键下陷1和2，然后说质量问题，换货，货到了那边仓库，签收失败多闹心，换回来的还是我以前的那个盒子，不过变得脏的不行，直接把盒子丢了，笔记本单独放在一个泡沫板里面，打开一看，一个大指纹在哪里，这绝对不是我得，还有小9又是左边微微下陷，跟客服说，说指纹是出厂人员不小心，说白了就是我这是一台旧电脑，别人没开机，但是别人打开的，换货太麻烦了，忍了吧，真是想投诉，现在的官网都是这么差的产品么",
    "电脑各方性能都蛮好！就是答应送鼠标，没送！",
    "发票都没给，还得自己去网上查",
    "两条缝竟然不一样大 也是无语了",
    "承诺有发票，发个根本不能查询的电子发票信息给我，和客服联系说了根本查不到，就一句“我们不能在线查”就打发了，根本不解决问题。",
    "作为资深淘宝买家，对小米天猫旗舰店的客服无语至极，首先，在收到商品后，有问题需要找客服解决，问了一堆订单号 收货人姓名 乱七八糟的问题之后跟我说 我是手机客服解决不了 给我转电脑客服 电脑客服又要我提供上述订单号等信息 又是一顿墨迹，说稍后给我回复 就再也没了回复。我又联系客服，还是重复第一步。前前后后折腾一个多小时 我就是要一张纸质发票。这么简单的事儿，而且我要点名两位客服，在询问过我基本问题以后 还是在重复问我提的相关问题“一米莎米”“一米知秋”这两位客服 根本不仔细看用户的问题，只会机械性的回复，例如 一开始已经提供了订单号 在重复确定了我的需求以后 继续问我 订单号多少 还有 在我提供了姓名地址等信息后 又在两三句话后 重复问我 我的个人信息。“一米莎米”“一米知秋”这两位客服，点名。",
    "整体还是不错的，但是感觉金属面好容易弄脏。而且有一颗键帽不平，实在是觉得退货太麻烦就算了。",
    "我索要发票索要了15天，一点音讯都没有，这还有没有服务意识！",
    "超级差评 真是后悔买 客服说了n次话不理人 好歹不是买几十块东西 拿出点几千块钱服务的态度行不",
    "我一直以为是5199  双十一都过了。还是4799(●—●)突然觉得很心痛。本来就不是我很了解。也没有买转接器。很。方。物流很慢是真的。",
    "出了性价比优势，我主要说一说使用过程中遇到的问题，供大家参考，键盘表面温度比较高，风扇声音比较大，关机耗电，客服回复太慢，其他地方还可以",
    "还好吧，但是发货有点差。",
    "屏幕很好，背光键盘不错，没有预装Office差评…",
    "怎么说呢 一直很喜欢小米 这个电脑不太好  Wi-Fi总掉 竟然有时候还会卡 卡 卡    还行吧  一般",
    "客服都是垃圾，没一个人说话，电脑总体来说还行，只不过我打LOL时结束游戏的时候，有卡住，有一次卡死了，关机也关不掉，只有强制关机了，LOLfps大约100左右，逆战fps大约70左右，如果怪多了就会降到40左右，稍微卡一下就过来了，！总体还行，打游戏要用散热器，不然会很热的！",
    "货收到了，但没有收到发票。",
    "双11购买，2日送到，给力！",
    "七天无理由退货就是一句空话。漏光、破音，退换货又原机寄回，算了，从没给过差评，这次破例了，实在是不满意。物流满分好评，售后不行。",
    "双十一之前我明明问过客服双十一有没有赠送礼品  客服和我说没有  所以我就7号买的电脑  结果买完电脑两天后买这款电脑就赠送鼠标  我感受到了赤裸裸的欺骗  买这款电脑真的不怎么高兴",
    "东选西选，结果选了这个破店，电脑才收到两天就死机，风扇声音也特大，联系卖家叫寄回去检测，是机器故障就给退，不是就原路返回，我想问下，你们拿回去自己检测，如果有问题你们把它修好了再给我寄来，到时你给我说没问题，我找谁？再说我才收到货两天，你们不是说七天无理由退货吗？难到是假的？更气人的是，才收到货几天，刚才点进去看，此款电脑居然下架了，什么破店？打一枪换个地方吗？要买的亲慎重，别买到水货！",
    "明明写的送鼠标却没有??",
    "1、默认需要输入密码才能解锁，而有1/3的概率是输入密码的窗口不弹出。还要把屏幕息屏后再点亮才会弹出密码窗口。  解个锁要十几二十秒，够蛋疼。  2、居然没有网口。  3、11.1买的，结果11.11出活动送鼠标。找客服补差，客服说“你的电脑已经超出退换货时间”“请实时关注店铺活动”····利用11.1与11.11的时间差来做不同程度的耍猴促销，也没谁了。",
    "说实话，我一颗星都不想给，服务太差了，特别是客服，再也不会来这家店买东西了。",
    "总体来说，这款电脑颜值还是挺高的，背面贴上一个贴纸，可以和水果机以假乱真。 1.目前用了一周，刚拿回来的适合开机5秒钟，运行比较流畅，耳机孔很紧，指纹识别也比较灵敏。不过刚开始我也找了一下识别位置来着。 2.屏幕整体质感不错，但是部分字体显示很模糊，整个屏幕上下显得比较窄，网页显示体验不够好。 3.打开ps比较快，但是在调图片曲线的时候，一卡一卡的，没有流畅的感觉。 4.打字的反映有点慢，字体出来跟不上手速！ 5.最严重的问题就是，这款电脑的续航很差，充满电工作3个小时就会没电关机，如果平常出差的话只能说勉强够用，还是提心吊胆怕关机那种。 6.深圳最近小米实体店开业，买这款电脑有鼠标和电脑包赠送，觉得买的有点亏。 7.比较轻是真的。",
    "失败的一次网购，买的笔记本好几个问题，1.插上电源屏幕闪烁，2.屏上有颗亮点。3.屏右下角漏光。找客服换了多少个人，到最后都没有答案！",
    "就是不配备鼠标和电脑包这有点郁闷~质感挺好的，air的话稍微重了一点点。支持国产~希望能做的更好吧",
    "11.7日买的，对电脑很满意，但是双十一可以领150元的卷，但是淘宝上不保价，没办法。自己就亏了150,还没有鼠标。",
    "顺丰还很给力。双十一凌晨十二点多拍的。12号上午就到货了。天津到北京还是比较正常的速度。没有鼠标。客服说会在15日之内送到。插上电源一步步操作比较简单。看起来还不错。",
    "风扇总响得闹心。别的还好",
    "用了几天卡过几次，没有出现其他评论说的什么关机掉电现象，电量很耐用感觉，开机真的快，解锁也很好，就是觉得轻薄性上还应改善，对win10的系统还不太适应",
    "虽然没送鼠标，但电脑棒棒哒，物流也非常快",
    "指纹解锁处有一些漏电，吓人。其他感觉还好，开机使用都还不错",
    "外表精美，本身是做系統的，自已升級成專業版變更繁體不是問題，系統也順暢，發熱早就聽說了，但做做一些文書上網，不會發熱，也跟你處在的環境有關，在冷氣房中很少聽到風扇聲，好評。",
    "买回改w7系统，结果不能装，只能用w10，费了好大劲又装回原系统。很轻运行很快，很喜欢!",
    "绝对差评，11.07买的，页面说价格至此一天，然后恢复原价，第二天还没收到就预告双十一也是4799，还送耳机，物流差到无法言语，才150km的距离不到，明明可以用顺丰快递，当天就到，非得用苏宁快递，第二天晚上才送来，价格改来改去，喜怒无常，欺骗消费者，害得我还花了100多买鼠标，客服就是机器人，回答永远是那几句，第一次买小米的产品，也是最后一次，永远不会再考虑小米，也会告诉家人和身边的人不要买小米，继续骗去吧。",
    "11月7日买的，开机屏幕底部右下漏光，所以选择退货，顺丰速运邮费51元（保价20包装4元），顺丰速运只提供电子发票，小米只支持纸质发票。这邮费多半自己掏腰包。这么贵的东西，邮寄过程真怕出问题，没办法。客服说只退15元，服了你们，笔记本邮费15能够吗？本来想换，但是流程极其复杂，没有半个月解决不了。这服务跟京东差太多了（有问题京东负责上门收货，不用你操心，并且先发新货，收到新货，京东再回收旧货）。所以不建议在天猫买。除非你们运气好，没有质量问题。原来在官网买过一个，没有问题，这次，体验到了如此差的服务态度",
    "宝宝不开心，同样都是搞活动，同样的价钱，11.7没有鼠标送， 11.11就有鼠标送，按照时间顺序，我最先支持你们呢",
    "我的心好累呀！电池只能用3小时！说好的9小时呢！这差太远了呀！就算是实验室得出来的数据，也不至于这远呀！还有就是键盘7,8，U,I四个键都是下陷了！看了很多评论，不止我一个人有这样的问题呀！真想退货呀！奈何我当时比较激动，把wins激活了！只能说一分价钱一分货了！小米也就这样了！第一买，再也不相信了！",
    "小米品控太差了、手机电脑太差、合闭缝隙大、与图片绝对不符合、",
    "总体符合预期的本本，轻巧便携，本人不打游戏，电力最多支撑7到8小时的一般办公使用（如果应用开得多负荷大，可用4到5小时），开机启动8秒左右，指纹识别快速，喇叭外放音效不错，在线播放4K视频流畅，就是风扇狂转。关闭bios中的usb充电开关后，关机掉电不明显。风扇的确转得比较勤，除了高负荷应用外也不是狂转，问题是风扇哒哒哒的声音和振动频率让人不太舒服，低速时都比较明显，不如我原来笔记本的风扇转起来润；本本的转轴处缝隙不均匀，造成屏幕合上时B、C面右侧闭合不严；另外，没有硬盘读写灯，BIOS设置极简化都带来一些不便，需要改进。",
    "电脑不错，性价比还可以，但是客服要多垃圾就有多垃圾！我见过最垃圾的客服，",
    "差评，差评。",
    "很轻薄，4七9九买的，不要降价太快就行",
    "11.1日过0点立刻下单，结果直到11.7日第二次卖的时候才发货。一开始催说是天猫的问题，后来就说催催催，每天问客服打电话都说马上，结果一直拖到最后一天才说确实没货。小米的服务真是不想说了，给客服打电话推卸责任就算了，还在最后拖着不挂电话怕我给差评，从企业文化就开始烂了，招的人都是什么素质。再也不买了，双11要买的的各位谨慎，万一拖到明年才发货可得想好了。",
    "电池不经用",
    "电脑收到，按系统提示安装成功，很容易。浏览了好几天才决定给孩子买的，图像丶音质都可以，物流太差劲，签收前包装箱上破了比较深2个洞，拍个照送货员挡着撗得不让拍，担心内部碰坏有暗伤，调试阶断，希望不会有毛病",
    "买了之后没鼠标，现在双十一居然送鼠标，贼不爽",
    "才开始用，过阵子再追评",
    "我买的东西，里面鼠标都不给，然后呢也没有键盘膜什么的，就是一个电脑，我赶活动，不是说给鼠标么，为什么会没有，电脑也不是一般好，建议大家换一家买，客服也不好。",
    "整体还行吧，不过恶心的是竟然office软件都没装，系统都买了，差这点钱么？",
    "电脑还可以。就是触摸板真心不好用，有的应用。上下滑动不支持触摸板？？？还是我的电脑有问题。",
    "小米的当然还是值得购买的，但千万不要在苏宁易购上买，客服不行，而且没有预装office，我在小米的官方旗舰店没有找到这一款才在苏宁易购上买的，劝各位还是在官方旗舰店买。",
    "中午下單，下午就送達！速度超級快！師傅好棒，主動提醒我要驗貨確認外觀和發票！多年米粉，小米果然沒有讓我失望！顏值爆表，拿到手就迫不及待打開～晚上連夜設，哈哈～純辦公用，這款足以～",
    "客服不理人",
    "买了两台电脑，有一台电脑底部不平，与客服沟通申请换货。客服承诺换货操作，结果引导我进行退货退款，待取件之后，告诉我申请的是仅退款。后来联系客服，告知换货只能商家客服操作，沟通过程中显得十分不专业，存在故意引导客户进行错误操作的行为。",
    "分辨率不行 别的还可以",
    "外观精致，时尚简洁，手感也不错，已经用了几天了，感觉还可以。 强烈吐槽苏宁快递，2月15号下的订单，当时显示预计2月20号到，我2月22号要返回上海，觉得应该在走之前能拿到货，但实际2月26号才到，比预计晚了6天，整个物流花了12天，对苏宁快递太失望了。",
    "差评，还没有收到货，就开始聚划算，降了300，找客服都没有用,差价啊差价,套路伤人心",
    "垃圾小米电脑，一直是小米手机粉，从小米1开始，这次换电脑以为电脑一定性价比也挺高还能与我小米5共充电器。结果买来十四天前后没用四五次，就开不了机，检测说主板坏了。只能换主板还不能重新换电脑，问题是换的主板还敢用吗？坏了没关系，好不容易电脑数据全没了！奉劝大家千万别买小米电脑！",
    "怎么说呢用了一段时间最让我气愤的就是售后的态度一直拖着说什么前段时间是节人多我前一天问的问题隔了一天还是没有回复我再问又说客服忙哦你忙排队也该到我了吧后来我自己找人看了就是很简单的问题反正对这里的售后是彻底的失望电脑暂时还没问题就是耗电有点快",
    "用了几周，电脑就不行了。现在连不上网，找不到网络？还有点卡，问客服，态度比较怠慢。我电脑老师给我看了，也不行，说比较难弄，要去售后。很不开心。建议大家还是买老牌子的。",
    "没有预装office，如果自己安装的话算下来价钱就可以买一个更好的电脑了，不推荐，问的时候说不预装，但是也没有说清楚是没有需要自己安装的。反正不是特别理想的一次购物？说好的产品密钥也没有",
    "物流不得不说，每次问客服什么时候发货，都说48小时内发货，可是呢，都50多个小时了也没有动静，各种网上找电话咨询投诉都没有，还好最后在微博官微私信解决了问题，其他的还不错",
    "这个电脑我不知道怎么回事 ，做个ppt电脑能卡死，wps退都退不下去，只能关机重启，我不是黑子，客服也有问题一说话就稍等，你让我等谁？你自己是干什么的呢！",
    "东西不能开机，退货了",
    "垃圾的苏宁快递，广州到泉州走4天到了县城还要等两天才给天天快递的派送，投诉电话又没人处理，这么差劲的苏宁易购真的是拜了马云当爸爸才能有饭吃，不然连京东的翔都吃不到，连客服都说假话，吃翔的苏宁易购",
    "触摸板左下角的按键，往下按会连续卡两次，特别难受。右下角就没事。客服让拿去小米之家开检修证明，才能给我联系售后。到了小米之家让人检修的时候他们开始也发现问题，后来多按了几下又没太大问题了，说是每台机子都不会完全一样，也可能是新机子开始要磨合，说不能开质检证明。后来回家再按，又特么是连卡两下才能按下去，明显的有问题，真心难受。现在从来没用过左下角的按键。建议你们买小米的电脑一定要去实体店，网上买有问题售后太折腾。",
    "笔记本还行，没有预装office，但是我问小米官方说有，但是问苏宁客服，就跟和智障谈话一样，答非所问！心累！",
    "笔记本很漂亮，很精致方便携带。快递小哥很负责任让当面打开确定好了在签收，好评",
    "目前用起来还算顺手，配件都很简单，速度还不错，但是就怕用到以后空间不够，买回来刚安了几个办公软件已经用掉了50G了，只剩下180的空间，开机关机快，但是目前已经有两个非常大的问题：散热时候偶尔声音非常大，第二个就是系统更新的时候很久不动，强制关机都不行，都以为坏掉了",
    "非常漂亮，有质感，晚上9点下单第二天早上9点就收到了，配送超级给力！",
    "第一次送货不在家，又送了一次。麻烦了。开箱如此。很袖珍，唯一的遗憾就是没有安装offiice。",
    "这是第一次给差评，差评不是给产品，也不是给物流，给的是客服，（客服苏如烟）这个怪我之前我没理解清楚，以为是系统自动发电脑包和鼠标的。没想到是给我发优惠卷，让我自己下单。这几天没空上淘宝，等我上淘宝的时候，优惠卷就已经过期了，优惠卷有效期只有三天。咨询客服就是这样的态度。",
    "看在无线鼠标的份上，现在确认收货并好评了，期待用的效果不会失望。亲，记得鼠标，鼠标哦！",
    "订单处理非常即使，半夜躺床上下的单，马上给处理发货，客服不睡觉的吗?总之速度超级快，到内蒙古2天就到手了，客服回复速度也很快，机器新新的，喜欢!",
    "机器发热严重，想退换还不行，明明说好的七天无理由退换，到了这里就是各种霸王条款，建议去京东",
    "给的发票跟本不能用打印出来的字迹不清晰，让他们补发票联系了两周他们客服转来转去的后来直接转到机器人客服那边让我和空气谈售后呵呵~双十二买的隔天到的结果新的一年过去了补的发票还没到。不知道是这个公司不正规还是想偷税漏税一开始的发票在税务局网站上都查不到。",
    "特别好！特别特别好！我从来不说假话！买就对了！不好我是会说的！为什么要打这么多字呢！因为够好我才打这么多字呢！所以相信我！买就好了！所以够了嘛！大概够了吧！好的！大家晚安！",
    "最像苹果的国产轻薄本，品控一般，第一台前侧合拢不平齐，有错位，有渗光（可接受），全固态开机速度快！分区注意不要用pe里的傲梅，会开机启动项丢失，不过修复一下启动项可以恢复，但会出现两个win10选项，处女座选手慎用，研究后用的自带的磁盘管理压缩卷分，但是要关闭系统还原保护，并清楚还原点；电源接口接触不良导致烧机！申请售后换机，客服回应每次都跳到售后窗口等待，回应速度极慢，服务项差评，新机故障要求出具检测报告，不合理！为何是消费者跑路，不是苏宁售后检测处理？为了这报告忍气吞声跑了小米售后3次！物流信息极其不符合实际配送时间，耽误大家时间，物流提示上午送达，结果晚上快递员来电话！不能实事求是吗？说晚上配送不行吗？信息提示派送前预约确认，实际到家门口打电话拿快递！人都这么闲的吗？因烧机换了一台，派送依旧，顺便再说一句售后专员打电话都只打一个电话？接不到就GG，基本的电话礼仪都不懂？应征了那句，错过一次在等三天！主动联系还得到一个帮你催催的客套回复。回到产品本身，铝合金外壳，极易划伤和留脏污（类似于指纹印），硬件不吐槽，因为不了解内部情况，售后拆机瞄了一眼，似乎只看到一个预留m.2扩展槽，写…",
    "我芝麻信用分795，这是我很多年来第一次差评。本人从网购多年，第一次遇到苏宁这么不诚信的商家。电脑一般，只开机试了一下申请退货，苏宁以各种理由不允许退货，破坏国家网购规则，破坏这个相对较好的网购环境。售后人员打电话说如果好评，则送无线鼠标，差评就是差评，最差评！",
    "出现质量问题 商家就找各种理由拒绝和阻止退换货，根本没有售后可言不负责任，有意向要买的哥们和妹子劝你们趁早放弃吧……全新电脑 到手第二天就出现严重卡顿死机现象，屏幕模糊奔溃，开机状态打开爱奇艺普通视频 风扇声音不间断性巨响 严重发烫 ，电池也有严重质量问题 就普通办公仅打开网页和千牛而已，充满电的状态下只能用两个小时左右就电量耗尽了，宝详情页面描述的9.5小时长续航是绝对不可能的… 质量差 售后服务更差，有问题找客服基本要三五个小时后才有人回复，关键还解决不了任何问题，这个客服转下个客服一直被转来转去……问题得不到实质性解决……",
    "客服小姐姐回答特别及时，很有耐心，5星好评还赠无线鼠标，必须顶起。",
    "还没拿到手就便宜300，心塞，让我申请退款300，结果没有人理，什么苏宁，太差劲了。不建议大家买",
    "差评差评差评   觉得的差评   重要的事情说三遍    网购这么久  第一次给别人差评   真的太不是那么回事了",
    "空电脑没有包没有鼠标没有键盘膜。问客服也不回答",
    "电脑还不错，轻薄，开机很快，不玩游戏，够用了，续航一般，电池只能用2.3个小时，与宣传完全不符，差评给物流和客服，客服回答特别慢，物流更牛逼，一直显示派送中，硬是派送了2天，还是我打电话催的",
    "快递小哥非常好，早上下单中午就到了。快递很耐心。态度服务都很好",
    "充电时候屏幕有点闪，后来调了调好些了，最让人失望的是没有安装任何软件，办公软件office都没有",
    "希望大家购买电子产品一定要注意，在苏宁买东西一定要祈祷质量不出问题，要是出了问题自认倒霉把，投诉一点用都没。我11月11号买的电脑12月1号才收到，而且鼠标券啥的都没送。不知道弄这个活动有什么意义，已经投诉315，贴吧，天猫投诉电话通通没用，苏宁易购网站会让你感觉到绝望，投诉无果维权无门。7年来最*的体验，比淘宝C店服务还差，客服一分钟换一个根本解决不了问题。以我的购物经历告诫大家，在苏宁易购买电子产品身慎重再慎重！",
    "挺好就是 回来一看 又降价200.。估计是没有差价保护的。说好评送个小米鼠标的 别忘记了。 顺手晒个和以前12寸的合影大小没差多少其实",
    "小米笔记本就是好，没啥说的！就是棒！物流也快当天下单当天就到了。",
    "摸着良心说，苏宁官方客服给我电话道歉送货压力大，态度真的非常好，虽然想着小本能早点到，但是物流确实不容易，雷哥的货总是那么缺，总之，给苏宁客服和送货师傅点赞！",
    "售后服务有待提高,先习惯好评吧!",
    "客服回复非常慢。！",
    "是原装未拆封的产品，还不想查询是不是小米正品。感觉是吧！第一次用起来真上手。4秒开机真不是盖的。很6个，说客服不好感觉是有点。但是电脑没毛病何不找客服。",
    "一直是小米的粉丝，第一次买电脑，很不错。 服务很渣，手机端无页面详情，双11故意上架两款一样但质量完全不一样的商品，而且商品介绍识别度低，导致勿拍，结果什么都不管，第一次在天猫上遇到这种无良商家。",
    "到现在都没送鼠标 ，一个说15日送 ，一个说确认收货以后15日送 。看在电脑用着还不错的份上，我再忍几天。再不发，解释也没用，投诉苏宁到底！",
    "说好的鼠标一直不到。半个月过去连个具体时间都没有。问客服就一直推脱。这一次购物经历很失望，以后可能不考虑在苏宁买了。",
    "最差最差的差评，送给苏宁易购！联系客服永远没人理睬，说好的免费送无线鼠标，变成一元得有线鼠标？？都是套路！以后再也不会来苏宁易购了！快递慢 态度差 怎么会有回头客。？？？",
    "说送的鼠标呢？",
    "双十一凌晨一点付的款，一下子就显示发货了，觉得很开心。可是后来物流却没有动过了，室友在某东买的一下子就到了，等了六七十个小时都没到。后来私信了苏宁易购微博物流才动。电脑用了以后感觉还可以，问了一下客服赠送鼠标的事情，却一直不回复，一直换客服。然后又私信了它，才得到了解决。所以淘宝的客服有什么用呢？觉得电脑有时候有些不灵敏，还是好用的。就是客服服务太不行了",
    "本来打算给差评，看在双十一业务繁忙的份上。不过真是糟心的体验，用和小米官方大概一致的图片诱导顾客下单独显本，实际发给我的却是核显本，之后把商品价格改了。虽然退了我差价400.但这毫无疑问是你们自己的失误，我100元满减优惠券直接作废了，要作废先就别发出来！下次，我记得小米本还是官方店去买。如果其他人要买，别忘了，一定要事先确认配置，否则等待你的不知道是什么坑！",
    "双十买的老实说服务一般。买回来屏模糊，客服说有护眼功能造成的。让我找售后调一下，当吋真想退货，刚买的就要跑售后那不如上实体店买。第二天找了个修电脑的调了一下。人家说高分辨率都有这个情况帮我调了一下，勉励能用吧。自已调到舒适的分辨率，但屏会变小。现在就是将就用。",
    "这次在苏宁的经历是网购这么多年，最无敌的一次，双11买的小米13.3寸电脑，13号收到后，开机发现非常卡，CPU发热有问题，风扇异响，果断选择退货，结果苏宁说，开机了就不能退，只能换货，然后就一直不理我，我每天问怎么处理，苏宁每天换人和我对接，一来就问我什么问题，我每天都重复把我的问题告诉他们，结果得到的回复就是，有专人联系我，请问你们专人在哪里，从来没有人主动联系我，一直等到16号，把我申请退款直接拒绝了，也没有人联系我，后来我又重新申请退货，理由是硬件有问题，苏宁还是没有人鸟我，我天天通过旺旺联系苏宁，一直没有人处理，得到的回复只有一句：您是为什么要退货，您的情况已经了解，给你转后台，会有专人会处理。我还是想问一句，请问你们的专人在哪里，哪个是专人？",
    "东西还可以吧，毕竟小米的品质摆在这里，可是店家的服务真心不敢恭维，就一个送的鼠标，送不起直接说，问了十几次，每次都是不同的回答，要。不就是没有人回答。不送就不要写有送，写了又不给，让人不舒服。",
    "苏宁客服都屎了，一两天不回复你，说好的送鼠标，到现在没见到，气屎人，慢的一坨屎。此次购物体验极差！差评！",
    "电脑颜值高，我很喜欢。双十一买的，活动是送鼠标。图片是无线鼠标。结果我确认收货后变成了有线鼠标，并且要自己领劵，再下单。我领了劵，可是赠品没货了。找客服，一推一，要么不读消息，要么读了不回，要么就一直换客服，都要重新说明问题。我是真醉了，我不要了，行吗？真心不想再在这买东",
    "电脑还可以   流畅外观不错   快递是顾客的噩梦  苏宁快递史上最最最垃圾  其实就是给你虚假发货  什么付款三日内送货都是骗人   其实就是十天后开始给你送的  慢得要死  抢券便宜一百你要等死",
    "负五星大差评！外壳变形，申请售后拖我十天。哔了狗了",
    "快递态度很差快递在一个市里呆了七天我无可奈何",
    "电脑还不错，用着没什么问题，就是客服...很无语，会对苏宁有些失望。",
    "头一次在苏宁易购买东西，也是感觉最恼火的一次，感觉被欺诈，但是拍这款电脑的时候，他们链接明确是独显，付过定金后，又发现他们好像改了链接内容，于是我就询问客服，我买的到底是不是独显的，如果不是的话，我就需要更换，等了一天的时间，客服才回复我说是独显的，然后到付尾款的时候，我又再次让客服给我确认，最终还是回答是独显，等收到货后，我又询问客服，从哪里看是独显，这个时候客服回复我说，你的是集显，我把两次的截图都给他们看，最后就一句话回复，“客服弄错了”，轻描淡写完事了，我让你们两次帮我确认到底是独显还是集显，你们都告诉我说是独显，而且还都是等了好长时间回复我，真是让人太无语了，给大家警示，以后不要在苏宁易购买东西了，整个就是一个欺诈消费者，最后竟然不了了之了，大家可以看看聊天记录，他们是多么的不负责任 付完及其不好，问一句话，没有好好回答过的，大家可以看看聊天记录",
    "快递慢到想死！说送的鼠标也没有送到！售后也是让人心碎，回复是有一句没一句。还有！承诺的鼠标到底什么时候送！苏宁快递怕是最垃圾的快递了吧",
    "这是搞笑么？真是瞎了眼！买的时候没看是苏宁的，之前买过二手手机也是苏宁，给的答复说是测试机，测试机卖给我就活该？还让我垫邮费寄回去，我天真的寄回去就直接退款，各种理由和我周旋，连邮费都没赔给我！之前寄回去还承认是测试机，退货后啥都不承认，恶心苏宁",
    "首先 产品非常好 我给差评的原因有两个 第一 服务态度 。我说十句 你们都不回复一句 就一个机器人，有那要客服还有何意义？第二 ，这不得不说苏宁快递有多垃圾，在一个市里边停留了三天 ,呵呵了，速度还能慢点吗，好吧 三天也就算了 ，我在第一天打苏宁客服 我说我要自己取件  他说不行 就算自己去 也找不到我的 ？？？？？？？？？找不到？？？？？？？666 这个理由好棒！ 今天好不容易派送了,我给满心欢喜的像中了五百万一样给快递小哥打电话，小哥的态度让我有种快爆炸的心情。 我这辈子打死都不会在苏宁买第二件东西了 。我没有见过比苏宁更差的服务了 。",
    "店大欺客，刚收到开机就一直闪屏，连续客服半小时不回一句话，准备下单的客服请慎重！",
    "11日付尾款，12日送达，很快。 超级美好的一款，轻薄便携。 另外，系统只有c盘，需要自己分解卷，也没有默认安装软件，需要自己操作一下Σ(????)?",
    "小本已收到，双11次日达，赠送的鼠标还没有收到。",
    "键盘有几个键难按，电脑键盘下面的触屏键盘更别提了，有时候不灵，重启后过会儿又不灵，完全不能用，说好了是游戏本，好，本人也知道笔记本带不起什么大型游戏，就下个小游戏玩玩得了，结果卡的心态炸，在电脑来的第一天就知道了这些问题，上报了，服务人员态度极好，要我观察观察，教我方法，直到第七天没法退货后再请求帮忙，态度极度恶劣，真的是，商家做买卖做到这种地步，真的是竟无言以对。",
    "笔记本很快收到，除了四个垫脚略微有点脏，表面没什么划痕或者磕碰，屏幕测试了，没坏点，很满意哦，大小合适，打字手感好 ，",
    "刚到货时系统有点问题，老是重启，后来老板帮我重装了系统就好了，",
    "图是真的没有了！不过我不是托！我是真的懒  东西确实很好，感觉没被坑，之前很担心啊！  另外：老板贼逗，跟说相声的一样！  下次会推荐同学来，哈哈哈哈哈",
    "除了没包装其他基本跟新的没什么两样，用到现在没什么问题，到手只有c盘，其他盘需要自己分区，送的鼠标挺矬的，包可以用，以后有需要会继续关注",
    "目前为止没有大问题，休眠模式也改过来了。不敢装CDR，只用来轻办公。背面有一点点的小划痕，其它没毛病。看了很多才下手买的，顺丰从上海到杭州，包装很严实，好几层的泡沫，送了电脑包、无线鼠标。电脑充电快，办公状态4小时左右充一次。算好了的。客服加油哦，已经从网上找到设置（休眠下仍工作状态）方法",
    "第一次买所以用了两天才收货的，总体用得还不错，就是内存还是有点小的，不过够了，主要还是蛮快的，说真的不下杀毒软件开机还快一点。",
    "凑合吧，还是建议大家买新机",
    "宝贝收到了试了一段时间，感觉非常好，开机几秒钟真的很快，就是买回来千万不要自己装别的系统，好像只能装win10的其他的非常满意",
    "昨天下的单 今天一早就收到了 成色很新 基本和新机一样 店家还送了内胆包和无线鼠标 好评",
    "总体体验不错，系统不是原装的，拿回来折腾了一下，充电器连接时偶尔会造成无故重启问题。",
    "机器硬盘通电时间也不多，外观漂亮，和全新没什么大的差别。非要说瑕疵的话，就是屏轴处有一条1厘米的细微划痕，和一块2毫米的金属掉漆，不把本子翻过去仔细看一般不会注意到。本人曾在成都联想技术支持和大客户部任职，虽然我是软件专业的，但对电脑也算行内人了。就到我手上的这个本子而言，找朋友在小米售后系统里验证过部件条码和主机号，是对应的，不是组装机，可以放心购买。",
    "物流:顺丰包邮，一个字快。本来已经在小米官网下单了，迟迟不发货，果断这边下单，第三天就到。 客服:热情快速解决问题。 本子本身:没去验证是否正品，开机速度很快。",
    "电脑电池容量特别小与描述待机时间时间相差甚远，处理器特别差，刚到手看视频都会出现卡顿，店家不允许退货，散热特别差，卖家服务态度很差。",
    "客服很好又问必答 电脑很美观 是新机 用电脑写了半天的东西 看了半天的视频都没发热 充电能用一整天 开机速度很快 屏幕辨析度还算可以(也许我近视) 差耳机时可以手动调不同的音质 win10 有office 非常好  就是送的膜旧了的有点脏 我的还有到折痕 物流有点慢 送到中山要4天时间",
    "开机速度挺快的。收到货后是平板模式，系统下载都需要付费，不会操作，掌柜刘老板给远程解决了。谢谢。",
    "物流非常快，客服也很贴心，体验效果也不错。好评，就是买小了，没注意usb插口只有一个的，优盘和鼠标有时需要来回切换。",
    "看到这个笔记本的样子就喜欢的不得了，在12.5和13.3里纠结，因为12.5的金色太漂亮了，可是13.3的独显和风扇更胜一筹，而且银色也是一样的好看。老板人非常好，大半夜还帮我找了我想要的软件安装，给我节省了很多时间，快递也很快，到了之后自己去配了一个小米的无线鼠标，实在太般配了~喜欢到不行。",
    "先赞一个！首先，靓，颜值绝对吸引眼球，不少人第一眼都以为是苹果。第二，轻薄，出差办公大小正好。第三，快，物流快，开机速度很快，指纹解锁快！（谁说小米指纹解锁不好用，要不是米黑，要不就是不会录指纹！害得我都已经做好放弃这个功能的心理准备了！因为我的指纹算是非常浅的了，上班指纹打卡的每次都要试好几次的那种指纹，但是解锁小米电脑只要手轻轻划过就开开了！录指纹需要反复多次不同角度去录鼠标垫，这样才能手指无论怎么滑都能解锁！）第四，小礼品多多哦！其实付完款第二天我才想起还缺一张鼠标垫，本想让老板补送一个呢，但是看货已经发出了就没打扰老板了，没想到收到货一看，原来老板早就考虑周到了。",
    "下午拍，第二天9点就收到货，速度块，价格也美丽！",
    "顺丰很快，隔了一天就到了，本来第二天就能到，客服也说了顺丰最近比平时要慢一点。其他一些问题也很耐心回复！好评。",
    "电脑收到后蓝牙不能用，客服很热情，积极帮我调试&hellip;远程&hellip;最后还是不行。没办法自已换了专业版WiN10，蓝牙问题解决了，指纹解锁又不好用了。很无语&hellip;&hellip;",
    "不推荐低配12.5寸那款  重装系统后开个网页也是要40%+.",
    "东西很好，客服服务态度也好，继续努力！唯一有一点是电源处靠近会听到电流声.",
    "宝贝收到了，特别喜欢，用了几天了，就是一般的办公，看看电视，特别清晰，老板人也挺好的，带的电脑包装着有点费劲，太紧了，两边有拉链紧紧的挨着，一拉的话会划伤电脑，老板又送了一个大点的，谢谢老板！",
    "顺丰好快好快好快！真的很小很薄很轻，充电的时候金属外壳有点漏电，摸到角上被电了一下，但是这是没办法的吧&hellip;&hellip;开机很快，卖家很耐心，服务超好，不打算打游戏希望能用久一点！还有就是触摸板超方便，不用鼠标也挺好用！记得买个网线转换器！",
    "首先，快递用了顺丰，以下单到收货，在48小时内，非常快了。 其次，卖家服务态度非常非常好！在收货后遇到问题，一直很耐心帮我找解决办法，甚至打电话。 最后，电脑小巧便携，好用方便。外现漂亮，且无标志，屏幕与边框设置很给力。开关机都是几秒，还有指纹解锁，很喜欢。散热也很棒。续航时间一般笔记本强，毕竞小而轻。",
    "总的来说似乎没有期待的那么高颜值，还好买了256G的，说可以扩展SSD硬盘，但不是普通的SATA接口，家里的固态硬盘用不上了，USB只有一个真的是软肋。其它的等使用一段时间后再评吧。",
    "拆封 里面很脏 不是原封",
    "电脑用起来不好还不给退货，说退货要按二手电脑价格退，给坑了。",
    "笔记本还可以，就是屏幕有点小，看着屏幕有点眼睛疼，前几天看见它又降了100，我的心里有点难过&hellip;&hellip; 要不卖家你就当我前几天买的呗&hellip;&hellip;",
    "此商家买的笔记本都是拿的次品，我屏幕有坏点，不给我退换，还叫我去小米之家检查，出证明，才给你退换。客服都直接说是瑕疵品，还不给换，小米之家不出任何证明的，大家不要在这家店铺购买了。垃圾商家",
    "该评价含有他人敏感信息或辱骂等不当评价内容",
    "本子拿到手重装系统用了几天，整天不错没出来死机蓝屏的现象，就是笔记本风扇有点坑动不动就转声音还蛮大，屏幕有点偏黄，电源关机电流声明显，论坛看了下这几点好像是通病。店家人很好有问必答",
    "还不错 蛮好看的 我让人家帮我拆封了 装软件 贴膜  就是拿回来的时候边边角角有点脏&hellip;&hellip; 不知道为什么",
    "电脑可以，就是送的键盘膜和内胆包质量太差",
    "价格划算，反正没有发票也可以全国联保，旗舰店要5399，便宜了300多，加点钱都可以加块固态了，划算。说说笔记本，大小适合，轻薄，颜色忒合心意了，对比去年的7代i5指纹版，键盘明显改良，去年那款按键很软，现在新款按键打字偏硬，对我个人来讲，还是喜欢现在的，而且黑色键盘比银色的看着舒服多了，另外超级本一高负载风扇启动，个人觉得比7代那款风扇银小多了，而且7代出厂时三星固态的驱动没有安装好，新版改良了，出厂时就已经安装好了固态驱动，总体来讲，希望这一台能用久一点，还有谢谢老板能提供原封的笔记本，拆封没有发现很多网上评论的问题。唯一一点不好，老板只送了内胆包，贴膜，但没找到键盘膜",
    "轻薄易携带，用惯了这个分辨率的屏幕看1366*768的简直不能忍受",
    "请大家放心购买，这条评论可以解决你们的担心，本来以为比官网便宜那么多，还很担心会不会是假货或者翻新机，我检验了一下，硬盘使用次数20次，在合理范围内，外包装薄膜撕开，小米图案会留在盒子上，内包装的胶带撕开，包装盒子上有水印，的确是正品，货真价实，全身铝合金和键盘的触感简直完美，最关键的是流畅，之前买的其他牌子i5卡爆了，固态真的流畅多了，而且还有卡槽可以另外装固态硬盘，完全不必担心存储空间问题，客服态度很好！",
    "凑合",
    "棒棒哒???",
    "A面很简洁，没有小米logo，B面下边框有点大，其他挺好，C面边框有割手的感觉，但是能接受，只有一个英特尔的标在C面，其他标示都在D面。散热感觉还好，还没重度使用过，总结还不错。",
    "东西到已经两三天了，现在才来评价，送了鼠标和内胆包鼠标垫。东西还是可以的。卖家服务态度很好，物流又快。最近用了一下子，不懂的都是问卖家的，服务到位没得说了。  后续再评了。",
    "笔记本很好，期间遇到什么问题询问客服也很及时的解决了。暂时还没碰到什么问题。",
    "电脑的颜值挺高的，就是还有一个不足的就是，电脑运行的时候那个散热器的声音太大了，不是一般的大，客服很不错，有什么不懂的客服都一一耐心解答，用箭头一一标出来，还送了一个转换器，我现在也没怎么用它，到时候用了再过来追评，就是用的时候电脑的声音，偶尔那个散热器声音太大了，这个是最明显的，其他没什么问题了",
    "居然又便宜了20 好气 电脑长的可以 终于撇掉了我那联想的老机子 就是屏幕左边有一点漏光 我也放弃了 白天不太影响，就晚上看剧的时候看出来的",
    "不知道为什么win10应用商店的很多应用都不能安装或是安装了不能用，100%满电只能用3小时，我想官方说的待机10小时，是指纯待机吧！散热还可以，温度太高，电风扇会有轻微响声，可接受。玩游戏，玩植物大战僵尸都闪屏，不知道什么原因。开机8秒，很快。",
    "无法查真伪，算了，就凭这颜值。",
    "配置没问题，也不是二手翻新，九月份出产的日期也很新鲜，店家很诚信答应退差价也退了，很少遇到这么好的店家，是一次愉快的购物体验!",
    "主要的机器方面 打开包装后很惊艳 非常简单的设计 就像一块钢板一样 这样的配置作为学生办公和看剧来说已经是足够用了 键盘很好没有松动的情况 键程也合适 这个键盘感觉比MacBookAir好多了 后者键盘还有松垮垮的感觉 机身侧面开孔确实不多 没有可以插网线的地方 需要另购转接器 开机后语音助手说话的时候就感觉到有破音 搞不懂电脑音响也需要煲的？？ 不过用几天后破音情况确实好多了 但是杜比音效感觉不是很适合我 尖锐刺耳 屏幕确实非常完美 没有漏光情况 屏占比高 色域饱满",
    "收到电脑使用了几天再来评价的，使用感目前挺好，整个机身真的是很薄（但是重量的话相对于这么薄的机身还是有丢丢重），开机的话确实很快，2-3秒，游戏方面目前只玩了一个LOL，可以带得动无压力。系统方面的话你刚开机按提示走就好，就是电脑里的你需要用office 365的话得自己购买激活，店家会提供一个office软件，不过对于我来说比较久 是07版的，所以我是自己激活了365。耳机方面的话需要大力点插进去，因为新机所以会紧（我还以为是我耳机问题，后来客服帮忙解决了）。开始只有一个盘的，店家也会给分盘教程，很简单。总的来说 目前感觉都挺好的",
    "五星没毛病。客服挺有耐心的",
    "客服小哥特别赞，什么不会问他他都知道！",
    "还可以，买过没几天降价了，老板把差价补给我了",
    "着急用电脑，卖家给发了闪送，目前用着效果还挺好的，送了电脑包，鼠标还有鼠标垫和键盘贴膜，贴膜有点小，有问题卖家也都帮我解决了，非常好！",
    "第一次发来卖家忘记带电源适配器了。又赶紧补发。本子很新，只是在侧面有一个可能是记号笔戳的黑点。一擦就没了。这几天试用还算稳定。",
    "第一次用小米电脑，买回来几天电脑就识别不了移动硬盘了，建议店家让我去找客服，客服问了半天也没解决问题。最后无奈只能自己重装系统。使用一段时间的体验就是：风扇声音巨大！本来想一个笔记本的噪音能有多大，可是听了这个风扇的声音才知道可以这么大。以后不会再图便宜了。一分钱一分货是真理。",
    "送的包跟照片不一样",
    "服务真是差到家了，人工客服永远都找不到，SBB的机器人出来答非所问，本来觉得苏宁也算是个大公司了，比其它店多花点钱可以买一个好点的服务，结果多花钱找不自在！比预计晚了一天到，客服电话也是几经周折百度到的，回答也是完全摸着头脑，说了买赠活动，客服人员完全像没培训过，跟本不知道有这个活动，还要去问经理,，送的东西完全货不对版，送不起，你可以不要送啊，光把人引来买点东西，你在自找差评吗！？？找客服也完全没回应，难怪实体店永远店员比客人多，网上也销得炒鸡不好，你们找过原因吗，了解决现在消费者的需求和心理吗！一颗星都不想给，怕你会骄傲。另给小米产品5颗星，请不要往自已脸上贴！这么久没给过差评打过这么多字，真是浪费我的时间！",
    "本本跑分16万，有三万是硬盘提供的。玩机械纪元和太空工程师都可以，只是本子变成了烫手的山芋，看来需要外置cpu风扇。性价比不错，就是苏宁的淘宝客服响应速度不够快，回复不及时，有的时候客服都找不到。屏幕反光，其他都还好。",
    "每次确定收货的时候，我都会好评直接把星星填满，我觉得这是一个好习惯！马云大叔说过：给好评的买家都是好买家！",
    "待机一般，感觉买亏了，因为柜台展示机本来就便宜，只不过那两天急得用",
    "每次确定收货后，偶都会默认好评接着把星星填满，偶觉得这是个好习惯，每当看到：亲，您的评价对别的买家有很大帮助时，偶就发誓一定要做个好评专业户去好好帮助别的买家。马云大叔都说了，给好评的买家都是好买家哈。老板，临走之前再悄悄告诉你一个小秘密，偶已经把你的店铺收藏起来啦！如果别的买家因此而找不到，你可不要怪我哟～～",
    "重装了一下，还行，没问题",
    "真实感受，非常好用，待机从早上九点开着到晚上21点，实际上用没有具体测试，因为用习惯了大的一体机，不喜欢一直盯着小屏的本子用，买这个本子主要是出门时候用起来方便，整体感觉非常好，以后有需要再来买个大点屏的。",
    "省了七百块钱。机身有点痕迹吧。还是挺好的。",
    "可以，除了没有盒子其他都ok",
    "加上店铺券，比官网省了快900块，机器和全新几乎一样，几乎看不到使用痕迹，非常划算。只是空格键右边有点塌陷，唯一的缺陷，但不影响使用。全力推荐购买，绝对99新。",
    "裸机发来的，没有产品说明书，没有保修卡，没有包装盒，我还问了无线鼠标是小米的吗？他还回答了是的&hellip;&hellip;一分钱一分货道理能明白，做生意乱承诺不应该吧 做生意能做的这样不是很明白，希望大家谨慎考虑清楚再买吧",
    "开发票要额外加钱",
    "电脑用起来没毛病，外观和新机也一摸一样，如果卖家不告诉是样机的话还真看不出来，送的内胆包、鼠标不错，建议以后再送个键盘膜，检测了一下我这台今年5月生产的～其他如有问题再追加吧",
    "外表挺好看的，也没有什么破损，就是电脑的电量不耐用，电量用得好快，不知道是不是只有我这台才这样?",
    "有一个三厘米的划痕其他蛮好的 屏幕左下角有点轻微漏光",
    "机子没毛病，就表面1厘米左右的擦伤",
    "这家店太垃圾了，双11买的 ，14给做了发货状态，我一直等，给客服催发货，还答应一定发！实际上是没货，没货还给我拖时间！同时还商品还严重不符宣传，说我买的是展示机，但购买的时候没有一个地方提示是展示机！无良商家！",
    "老板一点也不靠谱",
    "从客观的角度来说吧，不建议购买，包装十分简陋，电脑的下方全是磨损，都已经发黄变黑了，就不仅仅是拆封这么简单吧，所以说，可以判断那些说电脑很新的都是刷的好评，中肯的来讲，这电脑不知道被虐了多少次才到你手上，淘宝上未拆封的贵不了几百块钱，别图省钱，而且客服态度相当不好，付了钱就不理人。以上仅是客观个人意见，我也不是职业差评师，祝老板生意兴隆。大吉大利。",
    "包装很严实，不错，就是送的内胆包太小，根本装不进去，不能用，其他挺好，本子不错，还送了无线鼠标和鼠标垫！ 用短时间再评价性能",
    "暂时没有什么问题，先好评以后再追评",
    "说实话建议大家买个新的吧 可能是我运气不好   机身有轻微磨损就算了 我觉得也是展示机正常现象吧 可屏幕有那么一大一小两个黑点我还真的不能接受",
    "不错不错，暂时没发现问题，除了送的本子的套子太小，塞进入太紧了。没用。?",
    "哈哈   全新   除了橡皮脚垫可以看出是一直放在桌面上的痕迹    没有其他使用痕迹     很好  赚了   比官方4999便宜700    下次需要还会来",
    "电脑收到了，顺丰还是挺快的，商家快递这点给个赞。首先收到货，开箱第一印象就是电脑的包装太简单了，没有电脑盒子装，这点很难受。（给我个旧的也行啊）系统店家已经装好了，拿到手确认之后就更新升级了，很不错，正版的WIN10家庭版系统，驱动自动装好的，也让我少了很多麻烦。  第二：问了一下客服，这台电脑不能增加内存条和固态硬盘，就算是自己换个大一点的，也给我说的不行。这点不关商家的事情，这是小米设计的锅。  第三：我收到的这款，还算不错，之后后盖有轻微的一点黑色污渍，注意我说的是轻微，你不挑剔的去看，正常看都是看不出来的。所以我收到的这款基本跟全新没差别。第四：商家有送蓝牙鼠标，虽然不是小米原装的蓝牙鼠标，但是我觉得很贴心。（这点@店家&rarr;我心里暖暖的）第五：U盘是确认收货和发评论过后，店家才发的，这点我个人觉得应该是店家想让买家早点确认收货，所下的套路吧（是因为有些人买了过后，不喜欢确认收货吧）。emmmm.....反正我刚好就是这种，所以我收到机子4天了，过来发评论。因为我这边也没有出现问题，所以给你好评！  第六：店家你看到我发这么多，发U盘的时候还是给我发顺丰吧，我个人就喜欢顺丰。",
    " 以为是新的那。知道是2手发现已经发货了。纠结了半天。到货了发现看不出是2手。马上跑分1万1555分。音乐效果非常好。游戏下了几个运行没问题。回头发现烫手，大游戏很少玩。轻薄。出门带着方便。这配置够用。家里3台电脑笔记本这个就出门用。c盘100多g是个浪费60多就行。想减少C盘空间。w10的程序不好找放弃。其他没发现。",
    "假货、假货！假货！奉劝各位不要买！不要买！不要买！谁买谁上当！买过之后有已经买过的朋友给我说电脑很差我不信然后送去小米之家检测官方人员给出以下结论:螺丝位置严重不对，已经被拆过，硬盘非原装，用的二手替代，屏幕也是精仿的，左右两侧的间隙不对说明拆了之后装没有对好位置，机器电池用得很快，充满也就最多一小时用完，并且严重发烫，充电会偶尔漏电麻手，最重要的是卖家不提供发票！官方发票日期为准保修，所以各位看到我这个评论自己长点心眼不要被黑心商家愚弄！我们的钱不是大风吹来的！建议买正品多几百块钱放心一点！需要官方检测报告可以联系我索要！",
    "非常棒的购物体验，电脑没问题，老板也很nice，没有废话，问啥说啥，本来说可能得周一才能到，结果周日就到了，可以说是非常及时了，当天降价虽然不太爽，但是老板也很爽快地答应返差价，总之很棒",
    "中途出了一点问题 不过还是解决了  ",
    "要求隔天送货老板非常配合让我能第二天早土10点就收到，真太感谢！",
    "刚买不到3天就降价，而且还是降了两百块钱。淘宝没有价保，真是亏大了。",
    "还以为有多好，买来一看失望了，劝大家最好考虑清楚了再买！",
    "建议别买    商品不怎么的     态度还不好    发消息几天都不带会的    问问题想回不想回的那种",
    "旧电脑坏了，观察了好久才选中了这个，着急写论文，可是没想到一天就到了，快递很棒！店主人超好。",
    "已超出预期想象，等使用后再评价。",
    "USB插口太少，才一个，不方便。",
    "昨天下单今天就收到货了，快递小哥真的很给力，电脑也好好看",
    "给弟弟买的，也不知怎么样了，没有问他",
    "嗯，第二天就到了，用了两天，目前觉得还行，可能因为是新机的原因，不卡也不发热，暂时还是挺好的，就是不太懂，安装一些软件有点复杂，慢慢摸索，过后再来追评吧",
    "买的office版本却激活失败office 心里难受??? 免费试用一个月是个什么鬼 售后呵呵哒",
    "发信息总是没有回复，提示工作人员忙……每次都这样那还要你们客服干什么？难道你们的客服上班是吃饭睡觉玩游戏的吗？那你们的工资可真好赚，还是你们苏宁的老板太傻？",
    "真心垃圾！1，客服一点不专业。对自己销售的产品一点都不了解。2，服务态度差，服务反应速度慢，回复一个消息需要半小时以上！最后坑我买的不带office，又没有解决方案！以后不会在苏宁相关的任何店铺买东西。垃圾",
    "背面缝合有点间隙，其他OK",
    "说送的东西没有送   怎么会这样  服务态度也太不好了吧",
    "出于给我打过电话说要送我赠品来先确认收货的，笔记本隔了十多天才发货，虽然双十一下单可能有点那啥，等赠品送来或者不送来再追评",
    "苏宁和以前不太一样了，物流没以前快，服务也没以前好，卖东西的比买东西的还嚣张。体验不是太好。小米高性价比，后盖莫名其妙有了划痕才发现不是铝合金的，就是个塑料，喷了铝合金的颜色，不过价格也在这里，高性价比。",
    "买了3天就坏了，第一次碰到这么糟心的事情，每天都花费大量的时间去处理，苏宁的垃圾售后，配上小米的垃圾产品，最后要投诉电话客服89235214，负责我的售后问题的客服，这个从10月31号产品出问题到11月5号一个回访电话也没有！在苏宁买东西太牛了 旺旺不理，电话客服每个人说的都不一样。",
    "真的是，差极了。苏宁次日达从济南仓发到济南市内，发了三天才到。我也是简直了，而且客服就像吃了屎一样",
    "公司买了一台给我用感觉不错，自己也下单买一台自己在家方便用，外出也方便，充电机身也不热，用一天机身也不发热，真的很好！",
    "只能说很失望，买来第一天电脑就黑屏。第二天又卡死机。 除了颜值高其他的真不想说什么。",
    "电脑还可以，但是你们的客服也太差劲了。问了三个问题，没有一个得到满意确定的答复。那放着客服有什么用？干脆辞退了直接链接百度算了。",
    "物流超级快，晚上九点多下单，第二天下午就到了。电脑还行，我不咋玩，就是昨天突然白屏了我也不知道咋了，重启又好了。金属材质",
    "今天刚收到的货，重启过程中发现有一块红色光斑，给我转售后了售后让我去找小米，我是在苏宁买的东西苏宁真的一点都不负责吗？后来合上盖子发现有点往右偏，贴合不完美。我问售后可不可以退货他要我给质量检测证明......我也是很无语，早知道在小米官网买估计也不会有这么多事了，人生第一次差评！",
    "我只能说，东西还可以，可以吧！但是不得不吐槽，一，苏宁的客服真是让人无语的无力吐槽，一开始电脑有问题，找客服，客服说联系解决，结果等了三天完全没音，后来打客服电话，打了N个，要么打不通，要么也是拖着我，后来快到时间自动确认收货了，才有人联系我，那时候买了电脑都五六天了，都用了五六天了，重要的是我着急用，赶毕业论文，因为之前的电脑坏了，这时候客服说给换，可是又说没货，要等半个月，天啊，无语；二，①电脑插耳机的，耳机一插进去就有嗡嗡的声音②电池压根就用不了十个小时，顶多也就七八个小时，这个我就不计较了③键盘上那个剪切键不好用，以上3个小问题问了客服，也没有给回复。电脑我已经用了，想着算了，就不退了，因为也确实着急用，但是苏宁的客服真是差极了，真是要给个差评，差评！",
    "挺喜欢的，很薄。配的无线鼠标也还可以，但是软件商城上根本不能下载软件，只能自己去网页版下载。问客服也是一问三不知",
    "不知道是不是系统原因，不插电源打字很卡顿，插了电源就没问题。非常奇怪。其他都还好",
    "不怎么好用，电脑发烫",
    "物流简直是醉了...幸好客服还算靠谱，态度很好！",
    "今天刚用了电脑，还可以，没什么问题，在苏宁买过很多次东西，就是感觉客服系统不行，基本问题都是无法解决的，比机器人还机器。",
    "服务特别好，电脑到后，一直没注意发票在开箱的时候掉地上，一打客服，说马上解决。挂了电话，半个小时内配送中心客服，还有南昌客服相继来电！",
    "服务态度极差，发了这么多次货，这次是最慢的，先答应发顺丰，后来又说不行，发邮政了，还说最后给退一个邮费，到现在也没接到商家信息，没有信誉，包装极差，快递回来时包装已经破了，万幸电脑没事，买了这么多东西，第一次碰到这样的商家。",
    "办事极差，没有信誉，网购好几年，第一次遇到这样的商家。",
    "用着挺好的，除了黑了一次屏重启好了，别的没什么问题。好评",
    "原封正品   绝对正品   比官网活动价便宜300也很正常   如果便宜300就是假的那真的又能是真的吗   我收到的就是原封包装   我哥前一个月在官网买了一台  包装都是我拆的   一模一样   除了生产日期不一样 其它都一样 收到用了半个月了    没发现有什么问题   便宜这300可以用来买鼠标电脑包这些了",
    "1.  八代i7 5k4的价格很值了 推荐 2. 发货及时 服务不错 3. 几乎等同于在官网买在京东买，快递就只有个笔记本 4. 商务出差用 薄轻颜值高  5. 别的之后再追平",
    "本到了非常的不满意有很多的瑕疵翻盖轴的方面有很大的问题，左右的宽度竟然不一样，电脑充电的时候充电的时候温度非常高还有一点异味，内存条厂家不明感觉好像盗版是的，刚买的新本就是这样，还有包装盒上明显有人手扣的一个洞不知道是什么意思  像素特别差",
    "人生第一本  第一感觉有点沉   整体还行  不知道是网速差还是电脑原因  很卡",
    "用起来不错，开机很快，升级后指纹识别老&ldquo;未检测到指纹传感器，请确保指纹传感器已正确配置&rdquo;，后请教客服重新安装指纹驱动后排除，感谢客服耐心排除。  质量不错，外观造型惊艳，价格实惠，用起来非常称心。    严重吐槽一下小米，轻薄本做得好，充电适配器真特么大，太大，太大，看的极不协调，不爽~~~  ",
    "比官网便宜很多，很喜欢，刚开始怕质量不行，没想到到了给我一个大大的惊喜，特别喜欢。跟官方店无差。",
    "屏幕有亮点 卖家还拿零几年的国家标准来搪塞我 小米笔记本性价比不错 品控太差劲了 有问题 卖家爱搭不理  ?差评",
    "店家诚信负责，主动联系解决问题，提出了令人满意的解决方案，好评",
    "电脑不错，就是老感觉内存有点问题！",
    "服务很棒，我不会激活office，客服一步一步不厌其烦跟我讲解，最后实在弄不好直接帮我远程控制再帮我弄，最后解决好了问题",
    "怎么说，强差人意吧 刚买回来不到一天充不了电了，触摸板也有问题 电脑是正品，寄回去修的应该是顺丰的顺维修，态度差的一比，还能和我掰半天硬是说没问题，体验非常非常差 店里客服态度还是很好的，及时打了电话沟通，延保一年（其实小米的售后，懂的自然懂...） 用了差不多大半个月了，没什么大问题了，还是给老板好评吧，毕竟做生意不容易，这里比官网便宜不少，电脑也是挺不错的",
    "挺棒的，比我原来的好多了，尤其音质上的对比，原来就是听个响，小米这个很棒，强力推荐，缺点是插电时有一点点漏电（跟插座有关）&hellip;&hellip;不过不影响使用，电池能从早上用到下午，挺棒的",
    "感觉小米的品控还是不太行，我这台风扇有问题，已经返厂了，换新机，反正大家大可以买，售后全国联保有保障",
    "本本很满意，鲁大娘说显示屏固件是16年的，倒是没有坏点和漏光，跑分接近17万。激活本本后office有七天试用，激活后功能强大，就是吃内存。缺点是风扇声好大，总在玩命转，按照网友的建议完美解决，另一点价格波动太频，延保一年的解决方法不能信服，也没办法，这价位还要啥自行车。",
    "宝贝很好，就是风扇声音有点大，售后也给了解决的办法，好评！",
    "笔记本还是非常符合我的需求和定位的。左上角略有一点漏光，做工细节和万元的mac还是有差距，另外边缘割手感过于强烈。BIOS是0502版，貌似是最新版。",
    "键盘上部有些漏光，指纹解锁在触摸板上，外形不错，充电口在右侧，本想再换大一点的，但女生用这么大的够了，携带也很方便",
    "小米笔记本 插电源是外壳有电流  其他都还好 正品有发票",
    "已激活，没问题。有电子发票",
    "电脑太合我心意啦！五星好评！",
    "用着还可以。客服态度很好 不多说了",
    "实测很正常 没有啥问题 就是电源一直插着会有电流啸叫声 要是店家能解释一下原因就好啦 总之电脑大体很好 物流也很快 给个好评了",
    "好看，颜值高，安装了ps.ai.ae都没有卡顿的现象，就是win10的字太小了，看的眼睛痛，如果改成125的分辨率，其他的软件就会很模糊，哎",
    "东西不错！和官网买的没差别，品控,小米的品控也就那样，没发现特别明显的瑕疵，另外也没发现评论说的已经有Windows更新历史的情况，至于风扇声音大的问题，偶尔响一阵，我觉着还在可接受范围内，如果风扇无缘无故转速加快，最好看一下Windows或者Win10应用有没有自动更新，首次开机联网之后，自动下载安装更新是必然的。美中不足是啥也没送,裸机。",
    "换可以吧",
    "使用以后在评价吧，没有发票",
    "东西还是不错，不知道是不是原装，懒得去检验，小米做工还是有很多问题的，比如合盖后两边缝隙不一样，翻盖轴左右不一样.......用了再说吧，感觉打开软件有点慢？",
    "机子全原。在过年的时候快递出了点问题，不过客服还是很客气的解决了，五分好评！",
    "客服很好!",
    "完全ok客服也很好",
    "超级喜欢的电脑   客服也超级好  物流也快  是正品刚开始不敢买 然后客服超级耐心",
    "用了几天了，暂无问题",
    "用了两天了，没发现什么问题，是得插上电源以后才能打开机器，是不是正品是不知道，使用体确实很棒",
    "正品，现在没发现什么问题，先用一个月后再来追评吧。",
    "电脑是全新的，因为第一次开机时需链接电源激活，然后看下原来电池有30%左右。而且老板服务态度也很好，电脑目前使用未发现异常，后续追评。",
    "挺好用的。就是硬盘太小，买了还没一个星期就降价了！也是挺郁闷的！",
    "用了2天目前使用尚未出现问题，各方面运行良好，后面有待考察",
    "是新机，第一次插电源才能开机，自己加了个固态硬盘，完美",
    "刚买完就降价，客服答复波动很正常。很不爽。",
    "五星级客服",
    "看上去还行，没看到发票",
    "用了一天了，来评价下，首先第一，电脑没问题，原装没拆封的，把sn号发给小米商城的客服，机器是3月8号出库的，只早了几天。第二，电脑还不错。不过小米的做工和系统有待提高：1，笔记本侧面确实有一定缝隙，不过还好。2，转轴那里可能排线接触不来好吧，开关盖子的时候有一次1秒左右的花屏，这个应该是小米品控的问题。3，按键有时候3个4个健同时按的时候可能会最后的按键无效，这个有点伤，不知道后期能否通过更新解决。4，风扇声音确实有点大，改成节能模式后好很多，但不知道性能会有多大影响。第三，卖家发货很快，态度不错的 最后，要买的放心买吧 ps卖家给了个电子发票，感觉有点不对，时间和小米的出库时间对不上 其它的后期追评吧，希望不用去售后",
    "小米机通用的病这里基本上都有，我还好就一点漏光，不过笔吧都说一点漏光是正常的，而且也不影响我使用，毕竟现在IPS屏幕漏光太正常了。还有风扇问题，是米家设计师太保守了，经常没热，但是CPU占用率高了也会转。至于电流声，就刚刚入手的时候有那么一点点（要贴近键盘部位才能听到），之后使用便没有问题了，没有再出现电流声了。还有，有一次我插其中USB3.0接口没反应，不过重启之后就好了。反正这部电脑还行，如果你是真的吹毛求疵的人就不介意入手了。对了，漏光问题我找了客服，他们给我加了一年延保，就这样，习惯好评吧。",
    "本以为这店的好评都是红包返现什么的，抱着各种心情从这家店买了小米电脑，有点忧心，快递也很快比小米官方的快递要快的多，而且发货速度快，后来收到货后仔细检查，没有毛病，一开始都没敢联网激活，就怕出毛病，后来仔细测了一下，如下图，真的是原封正品，office也可以激活，电脑什么都没干跑分17w多，很不错了，虽然只是娱乐跑分，但我很开心。         而且客服服务态度我感觉是顶级了，大多都是秒回的，发票给的也很快。真心感谢店主。        本来想再用几天在确认收货的，但是用了两天，感觉很不错，这个价位能买到这样的电脑，应该没有之一。又由于客服服务态度真的很好不忍心晚点评价        小米Pro我的其实毛病并不多，风扇异响、转轴不对称，其实我的是没有，转轴差了不到一毫米不仔细看都看不出来        总之，我在这家店里买电脑的感受很好，等过两天看看再追评一下这台机子的体验，真的不错的店铺！",
    "可以说是非常心塞的一次购物体验了，说实话春节买东西大家都可以理解，没有发货问到了就说因为还没上班，上班就发货完全可以理解，一句敷衍的快发了真的不知道客服脑子在想什么，而且实际上我问的那一天已经是法定上班的时间了，原本是看着说当天发顺丰，又没有挂出春节休息的通知才下单，结果是买的所有电脑配件都到了最后等电脑的状态。恳请店家下次放假也挂了通知好吗？本来下单前自己没有问也有我自己的锅，但是客服的态度和店家的做法让我根本不想觉得自己有问题。顺带一说，什么时候顺丰的快递也慢到令人绝望的地步了emmmm  说一下电脑吧，轻便，外观很美，办公打字基本够用，但是内存不够，4G内存很容易就70％，我本身日常用的电脑是16G，所以觉得4G实在是太小了，128的容量也不算大，除开系统，可用空间80G左右，不存什么的话应该也没什么问题，总体来说只适用办公打字，外出方便，符合定位，就这样。",
    "，顺丰的速度是一如既往的快，一天不到就到货，电脑首先不太懂，打开后先更新了一番，安装了一些常用软件，不懂得问题问客服也耐心解答，现在用着还OK 以后在追评",
    "是正品小米电脑 比官网便宜500多 客服态度很好 此刻评论就是用的这电脑 就以前用的win8现在用10有点点不一样 不太习惯，等用两天了再来追品吧《客服态度比小米官网的都好》",
    "挺好看的电脑，还没用，不知道为什么识别不了我的指纹。小白第一次买本，这个电脑只有c盘，需要分区吗？怎么分？向大佬求教。",
    "作为米粉 妥妥好评 比官网便宜 。电脑很好 .",
    "不好意思忘记确认收货了。店家服务态度很好，电脑第一次到的时候有质量问题，退回去重新换了，换的电脑非常好哈。中途虽然花费时间较多，但是比起来便宜这么多也是值得的，毕竟学生党自己掏钱买电脑真心不容易。希望店家生意兴隆。辛苦了！",
    "还是挺不错的，运行很流畅，不过前几天系统出了故障，申请了换新，今天刚到，还没开箱看。客服的服务态度炒鸡好，出了故障后主动打电话联系我，省掉了很多麻烦",
    "过年期间隔了好几天才拿到货，客服从过年到现在一直说话爱答不理的，东西倒是还行。",
    "快递非常给力，不到24小时就送到了，本本目前为止没发现有什么问题，就是没有纸质发票，只有电子版发票，应该是小问题问题吧！",
    "卖家态度非常好，机器绝对原封，生产日期都是今年1月份，相当给力",
    "宝贝早已收到，已送至客户手中，目前客户没有反应宝贝有无问题，应该是没有问题。商家很敬业，物流也非常快，只是忘了点评，忘商家体谅为感，宝贝全新无拆封，非常好，谢谢!",
    "还没用  后面再追评吧",
    "东西很好，收到了，客服很负责，好评五星，",
    "东西目前本身没大问题，除了声音大时偶尔有破音&hellip;  另外怀疑我这个是二次封装。但店家电话说用性命担保东西没问题。 那可能是小米自己二次封装滴。  第一，一次性胶带有二次粘贴痕迹。见图所圈位置，那部分是没有胶带的，确有胶带痕迹。  第二，新机打开有两个脚垫居然有磨损痕迹。  第三，笔记本A面及触摸板有使用痕迹（类似手上有汗渍导致的金属表面光泽度不均匀，照片效果不明显就不显示了）  第四，笔记本外面的塑料包装袋有许多小折痕。  综上，笔记本可能不是店家二次封装的，我这个可能是官方的七天退换产品。",
    "商品好评，卖家态度好评",
    "屏幕是弯的    通病吧  不能怪卖家",
    "用了几天一切正常，先好评！但愿能用的住。",
    "非常好，给客户买的，原封原包，希望老板生意越来越好",
    "好评，deepin装入以后起飞。",
    "快递真的慢！包装简单，但是运送危险！机子是有点重，边角真的真的很锋利，只能这么形容了，我得用砂轮机打磨一下手感才好，风扇声音大，下载个小型游戏玩，立马死机，哎&hellip;新机子开机需要通电源激活，尴尬了！usb接口次品，暴脾气的多用几下估计电脑都会给砸了，生硬。独显，只能说是一般的吧。处理器没有让我感觉快的那种，都还没我之前的i5快，电池续航一般。",
    "先说说缺点吧。屏幕上有个坏点，一开始也没注意，后来发现怎么也擦不掉，原来不是灰尘。虽然说不大吧，可每次总会不自觉的朝那个地方去看，很影响心情。有强迫症的朋友，还望慎重。另外，说是有电子发票，至今也没给我，中间和卖家提过一次，回复我等客服上班就发过来，快十天过去了。最后谈谈优点。机器性价比高，屏幕在同价位属一流水准（如果没有坏点的话），八代低压u和mx150对轻薄本来说性能够用，ssd和触控板也是加分项。就这样吧。",
    "店家态度不错，但是快递太慢",
    "电脑拿到后右上风扇转动会有特别尖锐的声音，然后返售后换机。emmmm换机换了一星期，我都要打人了。换回来的没发现啥问题。老板说自己补一年延保，但小米客服说笔记本没延保，弄不明白了。问老板说，登记在他自己系统里。等一年后来看吧，出问题能不能保修",
    "20号下的单，过了3天才发的货，不知道为什么客服回复总是很慢，而且不实际帮忙解决问题，快递运了三天，速度马马虎虎。好在电脑挺满意的，希望店家提高服务质量。",
    "收到货用了一天，小米产品很良心，店家的价格也很给力，诶，我不知道这个笔记本是板载内存，无法升级，所以我劝其他买家，尽量买16g的。估计买八代i7 16g三年内不会过时。",
    "是正品。小米笔记本转轴连接处缝隙左宽右窄是正常？哎。做工不好。五星给店家，确实实惠。",
    "应该是正品，这个不知道怎么说，第一次在网上买那么贵的东西，就这几天使用来看，没有出现过死机蓝屏什么的，外观很美就是易脏",
    "电脑挺不错的，就是卖家太小气，什么都没有就一个电脑，就连鼠标，键盘垫，电脑手提包，转换器等什么都没有，就一个电脑，电脑也没有读卡器",
    "用得很顺。也没啥带来的。垃圾软件。很满意。就是续航写着7小时好像就用得了3。",
    "还没开机 外观没有损坏 快把发票寄给我",
    "用了几天没什么问题。",
    "第一次购买小米的电脑，我也不知道是不是原装电脑，电脑开封那里是撕开过又贴回去的。有时候电脑使用也会有点卡，不知道为什么。电脑边缘真的有点割手。整体还是好看的。 然后因为USB接口只有两个，而且超级超级紧！好害怕拔插的时候弄坏了，所以有点麻烦。所以买了一个拓展坞。 还有一个就是充电接口，是在右边，而我的电源插头在左边，电脑的充电器线又很短。所以又买了一个小米的电插板。哎。",
    "发货出尔反尔。咨询卖家根本不理会",
    "挺好的，性价比高，验货的时候发现有小磕碰，但不碍事，还是给好评吧，物流是真心慢。",
    "emmm，其他都好，就是一直不给发电子发票，不知道为啥",
    "有两台质量问题 已提交小米售后 在等待处理中 处理后再评",
    "东西非常好  售后客服态度也很好   没有差评不是虚的   可以可以   ",
    "习惯好评。颜值可以。鼠标自己买的，就是感觉有点卡，开机也不是很快。",
    "机子很好，全新，就是快递慢了点，客服态度杠杠的",
    "是正品，也挺好用的，手感不错，稍微发热，比官方便宜，但是有点不厚道的是才下订单就降价了，客服说补偿也没影了，有问题回答也不及时，消息都显示已读，就是不回复你，尴尬了",
    "很符合我的预期，基本上没啥毛病，感觉很好，用一段时间完了再看。快递有点问题，我自己跑到隔壁县去了，来回四十多块钱，嗯，还不如加钱给我发别的快递呢。",
    "完美，只能这么说，10多小时发货，顺便感谢下快递，贼快，不到一天送到，总共两天不到，拿到手。机子各方面很好，喜欢。满分。我不是托，学生党，诚信。",
    "和卖家描述的一样和预期的差不太多。",
    "电脑是真的 就是物流太慢了 发货到收货等了7天",
    "比官网便宜好多，原封的，本来想买13.3的那款，但不是8代ｕ，买了没几天，出13.3增强版了。15.6对我来说还是有点大。",
    "三天才送到，应该是了发货地比较远吧。客服态度很好，有问题也会马上回复。",
    "光盘已经被淘汰了吗&hellip;&hellip;那用光盘装的驱动怎么办&hellip;&hellip;",
    "本人懂的不多，就说说开箱过程。外包箱是在快递点直接划开胶带，里面有两个泡沫夹着。内包装盒表面有一层膜，撕掉，内包装盒底部上下两边有两个封贴，目测完好。打开内包盒看到就是机子，没有透明包装袋或者贴膜，本子下面是一个小纸袋包着三包使用说明，再下就是电源适配器和线。打开本子屏幕和键盘中间有一个防摩擦的膜吧（姑且称为膜）。我没接电源就直接开机了。看了说明书才发现要插电源开机以激活电池。也不知道会不会影响电池寿命。大体先这样。先用几天再追评。在最后给店家服务一个好评，有个小疑问，店家晚上11点多直接打电话过来帮忙解疑！",
    "用了一段时间  还行  蛮喜欢的  屏幕漏光 没看到 键盘漏光倒是真的  不过我不介意 转轴结合缝隙挺大的 5000块钱  这个性能  我觉得可以接受  这些瑕疵",
    "下单时正好下大雪，因此，到货延误几天。外包装盒有损坏，快递员让当面验视，还好里面完好。虽然在网上看过实物图，开箱后还是惊艳了一把。未拆封的全新机器，2018.1月生产的。新机不充电开不开机，这点和网上说的一致。开机很快，风扇一点也没转，可能是天气太冷的原因吧。Windows和office已激活，运行很流畅，最赞的莫过于那块屏幕，广色域真是良心啊，说实话完全冲着这块屏来的，同价位无敌！做设计预算充足的话，推荐顶配，为了那16G。可惜囊中羞涩，只入的低配，但好处是，性价比高啊。要吐槽几点：①边缘为什么不倒圆角真很的割手②颜色只有深空灰，我其实喜欢银白色③没数字区，为此又专门配了把机械键盘④电源线太短，1米5都不到⑤确定有点重⑥硬盘太小只有256G为什么没有512的版本呢⑥内存不可升级，这也是我最不能容忍的！先写到这里吧，等硬盘扩容后再追评。",
    "这个本是做开发用的，用了3周才来写下评论。符合工作需要，键盘手感不错，尤其是触摸板多点手势很好用。到手后先无损分区，Win10升级了专业版，Office激活还能继续用正版。音效赞，屏幕赞！尺寸有点大，小抽屉小背包都放不下，放包里重量也不算重。BIOS选项极简，没什么可折腾的。鲁大湿17万。256SSD空间有点吃紧很快就需要扩展了。这性价比还要啥自行车",
    "cpui7-8550u-15w，在35w的功率下时候可以吊打i5-7300hq，和i7-7820HK的默频双通道性能持平。这次intel终于对u系列处理器没有挤牙膏，真正的i7。内存用的三星颗粒，原装的固态硬盘型号为pm961。默认的首个m2接口可以满速的pci-e*4，扩展接口只有一半性能。所以有想扩容的机油们，不需要买太好的固态硬盘。推荐intel6/7系列。无解不识别浦科特品牌。三大件可以说都是好东西，屏幕显示效果不好也不坏，燕飞利仕音响的人声还是可以，个人感觉音效应该可以媲美700元的蓝牙音响（功率肯定不能比，单纯比音质）。都说转轴处两侧不对称，我特地看了几家mi家的样机，确实存在这个问题，包括我这次购买的，只是多少的问题。我的运气还算可以，没有不对称到什么程度，mi家有台已经不对称到极限，完全偏右。mx150的显卡不是8w也不是25w，功率大概在23w左右，估计是mi控制整理消耗和散热。希望mi以后出的bios可以升级这个限制。自己测试了整机性能，拿机油们最喜欢的pubg来测试，1080分辨率，全高开垂直同步，捡东西都卡，测试最佳状态是1600分辨，全低，抗锯齿开到中稳60帧",
    "更新1709出了些杂七杂八的问题也自行解决了。",
    "卖家有点不诚信，用官网发票糊弄人，下单金额3198发票金额3599，**都知道同一张官网电子发票重复几十上百次使用",
    "以前在天猫淘宝上买东西，都是系统自动好评，花了有好多好多钱，后来才知道淘宝评论得积分可以涨淘气值时，才知道评论的重要性，所以以后无论买什么东西，我都先把这段话复制粘贴下来，然后再写宝贝评论，没错，评论80个字以上就可以获得50个积分。",
    "挺不错的电脑，颜值爆表，没有想象的这么薄，但已经很不错了，重量可以接受，查了一下是正品，屏幕看着很舒服，尤其是音质，简直好听到爆,,好评好评，目前已经用十几天了，没出现任何问题，就是内存有点小，以后可以再加。品控细节方面有待提高",
    "看到女朋友生病了好难受，真希望生病的是我                 那样我就可以请假不用上班了",
    "用了二十来天才来评价的，说一下使用感受吧。买小米就是为了这块屏幕，因为要用到LR和PS软件，这也是我唯一的诉求。电脑买回来第二天跟客服反映过有闪屏现象无结果（连接充电器使用时较稳定），LR软件用超过2小时就会卡，各种闪退，有点烦躁这个，凑合用用，以后有钱肯定还是要去买MacBook ，至于是否全新是否翻机我不敢定义既然买了就好好用，还有就是指纹识别很差劲几乎无效，风扇声音也的确大。但这个价格也就这样了。",
    "一分钱，一分货。想要正品还是到官方渠道买。 主板BIOS显示是17年10月的机子。然而现在已经快3月了。感觉刷过机。键盘漏光，转轴不对称都遇上了。小米的机子其实还挺不错。前提是全新正品。还是这么说。一分钱，一分货。",
    "很喜欢这款电脑，高清画质，刚收到货就把LOL下载上了，准备今天晚上大干一场?，客服特别好，也给客服好评?",
    "虽然是顺丰，速度并没有比普通快递快，包装上生产日期是3月的，电脑用起来挺快的，虽然做工不是很完美，系统更新后容量剩69G,也就是说系统就占50G了，个别程序确实有系统更新后字体显示不清晰的问题。",
    "使用了两天，目前一切正常，window10安装了两个小时才成功",
    "用着还行。电脑0损耗。电脑蛮快的",
    "应该是正品未拆封 插曲是我的键盘K键里塞了一个小螺丝钉 不知道是什么原因 加出来后一切正常 没毛病 还算满意吧",
    "收到两天来评价。的确是原装正品，通了电源才能开机，开机十几秒，只是续航时间大概四五小时。屏幕也很好，风扇声音不算大能接受，价格也算是很不错，目前很满意。就是快递有点慢，包装有破损，好在没影响到机子。",
    "电脑已经到了，顺丰的快递很快，没几天就到了，颜色大爱，是那种玫瑰金的颜色，很适合女生使用。刚开的的时候自装系统，不小心把归源地给搞错了，不过开机后也解决掉了，总体来说，电脑还是不错的。是新品，准备用一段时间后再评价。",
    "比我原来的电脑好太多了，跟小米官方确认了是正品，只是键盘有些按键会漏光，但不影响总体使用！",
    "全新未拆封，使用了几天才来评价，除风扇声音略大（可接受范围），一切挺好的。",
    "成都快递顺丰过来两天到货。和快递员当场现场拆开签收。昨晚查验了下正品，棒棒的，价格比官网还优惠",
    "比官方便宜，原装未拆封",
    "等待好几天电脑收到了，居然是三月的新品，试用没有问题是正品，就是风扇声音大点，但这不是商家的问题，祝生意兴隆。",
    "确实是原装原封。电池，win，office都是第一次激活。很智能化，语音指导激活。有点遗憾不愉快，就是快递采用到付，后沟通解决了快递费。总体好评。",
    "电脑是正品原装没开封的，不插电源开不了机，和官网说的一样，先给确定收货，日后再好评。",
    "刚收到，开机正常，一切正常。为了赠品，先好评了",
    "好评～物美价廉，直接从成都产地发过来的，使用途中出了点小插曲，卖家也给解决了，以后有小问题应该就可以直接找卖家了。回头有机会会回购?",
    "让我同学帮我检查了一下，应该是正品，第一次自己在网上买电脑，还是很怕遇到假货的，卖家说了假一赔三我才敢尝试，结果没让我失望",
    "好，挺好的，刚开始蓝牙和笔记本连接不上，我以为是电脑的问题，换了个新的蓝牙耳机就正常了，谢谢",
    "货真价实，不插电不开机，果然是正品，店主解释很耐心",
    "好评 可以用 必须要好评才送赠品？",
    "物流太慢了 其他没问题 暂时没发现充电漏电 漏光等现象 品质还是很不错的 物美价廉 有问题我会跟踪的",
    "发货挺快的，一天就到了，忙到现在才来评价，客服小姐姐人也很OK！密封开箱没什么问题！",
    "用了一天，目前没有出现什么问题，屏幕也没有出现说的漏光，因为我不玩游戏，本子应该够用，15.6对我来说还好，可能我是男生，下面风扇启动时声音还是有点大，音质一般，用过一段时间再来追评。",
    "收到电脑特地用了一周才来评价。电脑全新未拆封，很用质感，小巧轻薄。屏幕显示出色 ，背光柔和。唯一的不足就是，电脑的键盘有几个键有点松动，箭头方向键和电源键旁边的小键，有点晃动，这并不是店家的问题，看了论坛，大家都反映这个问题，通病，但并不影响使用。整体很满意",
    "原封新机，不带半点假。一共两层包装，没问题，顺丰也很给力。正常办公5小时没问题，纯打字7小时也没问题。果断好评，期待老板的赠品",
    "不是第一次买了。 确实是好货。电脑这种贵重物品，不是几十块的东西，锁定一家，以后就他家买，会比较安心。原装正品未拆封需要接电源才能第一次开机。",
    "特意用了两天才来收货评价，用着挺好的，没有A4纸大，超级适合女生还有办公用，便携款啊，不适合用来打游戏喔～这本来就是办公电脑喔～～",
    "电脑可以的 非常快 产品是好产品 是原封的 但是感觉小米官方把退货机重新打包卖给我了 导致office产品密钥被别人兑换了 不是卖家的问题 这个价格 可以接受 推荐哦",
    "真品！买的顶配版，几天使用下来觉得挺顺手，工作娱乐两相宜。",
    "超过期待，很满意，包装很好，是全新未拆封的，系统升级是很慢很慢，桌面图标就一个，看着有点不习惯，慢慢适应",
    "全新机器，没拆封，太好了",
    "终于还是入手了,收藏了几个月别家的店突然就在这家下单了,因为我看到是在广东深圳,因为我人就在深圳 。可发货是在成都。 说下电脑吧,打开第一眼颜值很高很轻薄,比想象的要好。然后放了会音了,音质比我100多的小钢炮有的一拼。充电这边大概1小时百分百.可以说是相当的快 然后键盘很适合我,本人程序员 按起很舒服,程序员对键盘还是有一定要求的 因为会长时间撸码,键盘不好代码都敲着累。续航的话4小时是没有问题的(不省电的情况下) 省的话估计可以6小时左右。屏幕这块看着也很舒服,看屏幕一眼就能看出不是那种3 4千的电脑。当天激活系统激活office。运行很流畅 附一张裸机跑分图.插上一套好点的机械键盘跟鼠标应该能跑将近20W吧。好了,就这些 本人逃跑买东西一般不评价的,今天这段评价用了心写的。 搞编程的朋友可以考虑入手。非常不错 推荐推荐推荐",
    "电脑是正品，有几点不满意:首先电脑的开合轴两边缝隙不一样！第二电脑关机后电池电池会掉电，每天10%左右。第三风扇声音太大，开机GPU使用率99%！小米笔记本确实不成熟，希望对想入手的朋友有帮助！",
    "Had doubts to get it for days, but finally decided and don&rsquo;t regret it! The Laptop is original, runs smoothly, very light, battery life is amazing ? in general I recommended! You will love it! PS: the delivery was fast, customer support always replied immediately! High five ??",
    "用了两个礼拜， 重量和外观和大小可以说是非常满意了，因为我不玩游戏，纯粹拿来查资料，写文档用。 觉得非常适合我。emmm 暂时没发现什么问题。",
    "笔记本刚刚激活上手感觉很棒，顺丰快递两天就到了，机身很轻薄，第一次开机激活需要连接电源，屏幕色彩鲜艳还原度也不错，就是风扇调用特别勤奋声音能接受，第一次系统更新会特别慢，总体来说还是5分好评！",
    "非常好的商家，服务到位，也送了很多小礼品，谢谢你，电脑是原装的，不充电是启动不了的，全新未拆封，她很喜欢，我也想买多一部大屏的。",
    "拿到机器用了两三暂时没任何问题，鲁大师检测跑分，硬件检测。还有官方客服售后都验证过是真机，唯一一点就是没插电源居然能开机激活，很多人都说原装机是需要插电源才能开机激活的，这个问题一直郁闷了我这几天。唯一办法只能拿去当地售后去做检测，里面的配件估计就要拆机了，但是目前流畅度各方面都没出问题就暂时不去弄了。 唯一就是机器工作时间长点风扇有点大，玩游戏不架空容易发烫。后续再看情况了！",
    "首先说下，我是卖掉手上的xps13换的这台小米笔记本air，谈谈感受。 1，卖家发货非常快，2天就到货了，原封正品，没任何毛病。 2，机身比预想中更好，检测任何毛病都没。对得起这个价位甚至远超这个价位的体验。 3，散热声音没有贴吧所说的那么影响，其实还好。 4，比xps13更合适我用。 5，卖家非常诚信，态度也比较好，价格比较便宜还愿意退差价这点确实没想到。 6，五星好评，个人感受，非托之类的，看官自己斟酌。新鼠标也抢个镜。",
    "电脑收到了，用了一段时间来评价，耗电太快，两小时就不行了，不知道为什么，看包装应该是未拆封，第一次开机也需要插电源，官方查了SN码是有的，应该是正品吧，除了耗电快没什么别的问题。",
    "一样的东东，比官网便宜好几百，货真价实。",
    "客服应该是一个人，辛苦了，这么便宜刚开始很担心，到了也是拍视频开箱签收的，屁事没有。原装未拆的。不用去实体店看屏幕都知道是正品了，好险胆子大买了这家的。有图。放心买吧看评价的，我是真的购买者。",
    "收到后立刻按说明书操作开机，一切正常，原封正品。以检测屏幕，目前未发现坏点，期待之后的使用。",
    "宝贝收到了，原装未拆封的，系统安装，激活也很方便，开机6秒！昨天拍，杭州寄过来，顺丰今天就到了，太赞了！",
    "发货快，快递第二天下午就到了。有质感，键盘布局合理，唯一的遗憾是没有电脑网络接口，老板补送转换器，好评。",
    "和朋友在官网买的一起收的货  做了对比  条码编号都一样  是正品没错了",
    "颜值高到爆炸，完全没有怀疑是否是正品，打客服咨询的时候客服让我查一下，好了是正品。全网最低价了吧？12.5的完全不小，够用了。",
    "快递很快，电脑已经用一个星期多了，没啥问题，有问题的可以问我！",
    "电脑是全新未拆封的，卖家发货很仔细，还包了外面的袋子，不会弄脏。",
    "用了四天才确认收货，在网上买电脑刚开始还是有很多顾虑的，问了客服很多问题都耐心的解答了，不过好像等了两天才发货，物流速度也就一般，收到电脑感觉颜值很高呀，而且用到现在没有不满意的，使用感很棒，键盘也没有漏光，256G够平常用了，电量的话很持久感觉，好评啦。",
    "和上次买的一样，好用，良心货。",
    "挺不错的  因为不怎么用电脑 不太懂所以挺麻烦客服的 好评",
    "东西收到了，符合预期，而且东西很好看！",
    "电脑是正品   值得购买   之前电脑拍错了   又找客服联系 帮忙换了    客服态度蛮好",
    "电脑是未拆封正品，店家客服态度很好！",
    "收货第二天，一切OK！速度飞快！",
    "外观上无使用过的痕迹，应该是新的。但是想尽一切办法都检测不到硬盘通电时间，百度了一下，好像小米的都看不到，不知道小米官方系统这是什么意思。给了假货生存的空间。五星好评吧。后面使用一个月再来追评。",
    "好评，东西没问题，服务也好",
    "官网找客服查询过，的确是正品。 卖家人也很好，收货后降价了，很爽快的同意补差价。",
    "顺丰包邮，全新，全网最低价，原封包装，未激活，五分好评！",
    "应该是正品没去售后网点检测，但是第一次不插适配器来不了机。官方客户电话确认sn码对。",
    "笔记本昨晚已收到，下单到收货三天时间，顺丰快递给力！外包装完好无损！笔记本颜值很好，超轻超薄！现在正常使用中，运行速度很快！本人认为不足的是，256G的固态硬盘只做一个分区，只有C盘，不太好吧？起码分两个区好点！",
    "刚收货试用了一会儿，很不错的样子！用过一阵再追评",
    "公司年会采购，绝对好评！比官网价格有优势多了！",
    "原封！ 便宜很多！  居然是成都发的货到深圳！",
    "该评价含有他人敏感信息或辱骂等不当评价内容",
    "到手了去小米售后检测了下说是没有激活。",
    "好评！机器未拆封。客服很有耐心。下次还会在这买。",
    "好评。正品未拆封！",
    "我不太懂电脑，不知道怎么样才算好用，反正用了一会，个人觉得还不错，小Q小Q的，喜欢",
    "可以，使用正常！开机自己安装，全中文提示，语音导航！非常有个性化，安装完成己激活，只要下载360软件，其它系统也一部到位，非常方便。好评给一个你。保修加长一年哦。",
    "本来去小米之家买的   没有货了  在网上看了几天  买了这个   第一次更新的时候   电脑一直嗡嗡响   后来问了客服   成功解决了   挺不错的",
    "刚收到货，感觉不错。只是有处小磕伤不知道是怎么回事，但感觉应该是新货，就算了不计较了吧。",
    "东西到了，顺丰有点慢，鲁大师跑分16万。其他没啥问题。唯一不满意的是风扇声音有点大。",
    "是原装的，没毛病。官网问过了，凭sn码可以保修",
    "是正品，外包装的封贴都完好。只是不用插电就能开机。总体不错，店家的态度很好。就是顺丰快递让人不爽又慢又差。",
    "挺好的，刚开始用不太习惯，不过比原来的老笔记本提升很大，而且网上说的各种毛病我一个都没碰上，也不漏电，风扇声音也不大。",
    "发货很快 包装结实 客服态度好 有求必应好买家",
    "已收到货，好评",
    "因为寒假要留校做SDN开发，自己mbp上多跑ubamtu虚拟机太卡了，所以，干脆买个实机&hellip;&hellip;然后以后也当备用机吧，五星好评，等待赠品！",
    "电脑是全新未拆封。开机后系统更新了两小时，win10有待熟悉。更新完，装好程序后剩40电。放书架就是一本书",
    "电脑确实原装未拆封，第一次未插电源激活不能开机，整体比较满意，屏幕很好。说几点不足，机器转轴太紧，单手不能打开，双手也要使劲才能打开，由于屏幕很薄，每次都有种一用力会把屏幕掰烂的感觉。小米做工确实一般，屏幕合上后，两边会有很大缝隙，无法合严，这一点比戴尔和苹果的金属轻薄本真是差远了。还有续航确实一般。但瑕不掩瑜，还是一台好电脑",
    "收到电脑用了两天，才确认收货。整体不错。没用过电的新电脑。m7的处理器比想象想要好。学习办公肯定没问题。这次买的机器不带office，麻烦老板帮着解决的，感谢。做工小米还是要努力，屏幕盖子整体向右一点点。手可以摸出来。键盘银色不好，黑键白字更清楚。几个接口比较松，即使电源接口也是，但都不影响使用。电源不想官方说的那么长，这两天一直在文字处理，二级练习。差不多5,6小时没问题。注意win10自带的浏览器edge，打开后会找微软主页，就呈现假死状态。改了百度主页就好了。还要注意激活系统后就要升级。感觉升级后好使多了。希望质量稳定，孩子能用上三年。快递方面老板发货快，有问题也能帮助解决。",
    "快递二天就到了，玩了一天，电脑是很薄但重量很重，外表没有损害的痕迹，屏幕虽然是京东方然而我的没漏光，没插电居然就开机了已经被人用过了，风扇时不时的就响这是小米通病 ，跑分没开高性能随便看看就行了",
    "收货用了2天，没有出现问题，机子全新未开。良心价。",
    "确实是原封的 也提供了发票的照片 卖家服务很好",
    "双十一下单，今天终于收到了！不过不能怪店家，前段时间小米旗舰店和实体店也没12.5的货！",
    "第一次用超极本，没法提对比意见。从现在使用情况看，用途完全够用。不过不得不吐槽小米笔记本的电源适配器，线短，头超级大。",
    "目前使用还行，就是空间小了点，而且只有一个usb接口",
    "双十一竟然断货，等了好久才拿到，买了两台4GeSIM版，首次开机必须同电源才能开机，联网自动激活，都符合卖家描述。",
    "（香港買家）非常好，包裝無損。物流快捷",
    "在双十一之前买的。当时没有货。卖家亲亲给我说，有货了第一时间发送。每隔几天顺丰发货。速度很快。电脑很好。需要插电启动。才能激活。电池损耗几乎没有。电脑官网查了。正的不能再正了。现在在坐等我电脑双十一买的配件。打游戏我试了cf。fps在150-180之间，开的最高效果。总体来说不错。便于我这样不怎么玩游戏的携带。",
    "东西收到，在出差前2个小时到了。是正品，声音，外观，屏幕显示效果都不错。终于不用背着盒子 炮了！",
    "昨天收到货，马上就打开了，包装真的特别严实，和我朋友电脑对比了一下，完全一样，就是没有电了，我需要现充电，等到充电后在过来评论一下，好评，赞",
    "加钱买了13.3版本，同事很满意，现货不耍猴而且便宜。",
    "故意过了几天来评价，宝贝没有拆封过，东西也很好，用起来很流畅，中间不会装office，都是店家帮我搞好的，服务满分",
    "补款换的13.3的，没有任何问题，8月出产BIOS不用更新，风扇声音较小，显卡禁用后可使用4小时左右，很好看，好评",
    "完美包装原封，快递也是快的可怕，总之没的说啦，价格也是可以不用等双十一就提前享受",
    "全新未拆封没有问题，具体电脑性能如何，有待使用后才知道。至少电脑是全新未拆封的，赠品到后再追评",
    "客服态度很好，还有顺丰快递太快了，隔一天清早就到了，本子和想象中无二，现在没发现什么，后期在追加。",
    "原装正版，未开封，盒子比想像中小，第一次买小米笔记本电脑，没有令我失望。只是开机更新有点久。  店主快点送赠品",
    "东西刚拆开 还是很OK的 现在还没用用完再来好评",
    "物流很快！确实是顺丰快递，经过查询是正品，商家赠品超多！好评！",
    "电脑很好用起来有点不习惯开机也快过几天再来评",
    "东西很不错，卖家更加nice，想要送人的不过本来没货了,经过卖家的协调还是准时的收到了，太谢谢了(^～^)",
    "特地回来用了两天才来评价，东西应该是正品，用着挺快的，超薄，开机4秒搞定，办公啊，上个网啊，完全没问题，没有风扇，所以开机以后没声音，之前的旧电脑可以休息了！",
    "发货快包装好 客服消息回复及时 很喜欢 好评",
    "非常给力 5星好评 。 快递也给力 电脑好看",
    "请大家放心购买，这条评论可以解决你们的担心，本来以为比官网便宜那么多，还很担心会不会是假货或者翻新机，我检验了一下，硬盘使用次数20次，在合理范围内，外包装薄膜撕开，小米图案会留在盒子上，内包装的胶带撕开，包装盒子上有水印，的确是正品，货真价实，全身铝合金和键盘的触感简直完美，最关键的是流畅，之前买的其他牌子i5卡爆了，固态真的流畅多了，而且还有卡槽可以另外装固态硬盘，完全不必担心存储空间问题，客服态度很好，另外放一张雷布斯的成名作。",
    "27号到的，今天9号了，用了10多天 客观地评价: 首先说购买吧， 1.正品方面？我没去售后验货，看卖家的肯定态度是应该有保证，而且系统是正版待激活的，office也是需要自己激活的正版。 2.收到货的问题:的确是要充电激活，不过小米官网并未提供电脑的SN码查询，有可能是我没找到。另外就是，我得这个风扇有问题，有异响，不是风扇转的时候风声。我耳朵还是没问题的。风声比较低沉，那个声音明显是风扇转的时候有磕碰或者没有润滑之类的。有点像有坏道的硬盘的声音。我也不知道怎么办 3.服务:快递也还可以，开始也还好，就是后面讨论这个风扇的问题就不回我了 以五星为满分 外观:4.5星。很不错了，边框还是比较小，屏幕也还可以。是我喜欢的型，但是屏幕盖子和键盘缝隙很大。没处理好 性能:我是i5 8G的，我就办办公，看看电影，不玩游戏。开几个程序都很流畅，不过卡死了几次。 续航:还可以。我中度使用，并没有具体测过，还好吧 系统:正版win10.不过到现在已经蓝屏10多次了。百度一下据说是win10通病，也有可能没存关系 照相:别想了，能勉强聊个视频不错了 音效:杜比＋曼哈顿音响，不错，但声音大了刺耳",
    "以前在天猫淘宝买东西 都是系统自动好评  花了好多好多钱 后来才知道淘宝评论得积分可以涨淘气值 才知道评论的重要性 所以以无论买什么东西  我都把这段话复制粘贴下来  然后再填写评论 没错 评论字数八十个字以上就可以获得五十个积分  字数凑够了 非常感谢大家的观看",
    "给个好评吧，宝贝没啥问题，卖家服务到位。玩了一天，还是不喜欢win10，1月前的设备是没有预装office的，换成7触控板确实不能用又换回来了，水友注意下",
    "可以客服服务很好快递也好快",
    "电脑不错，我在双十一的时候订的，但是一直没货，每天都问客服到货没，客服也没觉得烦，每次耐心的给我解答，电脑收到后，检查了下，全新未拆封而且就是这个月生产的，还有股新机特有的檀香味。电脑用了几天后发现了两点问题，1电脑右边的喇叭放歌的时候有点沙哑不知道是怎么回事，2电脑在充电的时候摸电脑表面就有种电脑在震动的感觉，上网查了过后发现好多都有这个问题，是漏电了。这几天就发现这些，以后再用用追评",
    "问过小米客服，说是正品，挺好的，没用几天，但感觉很棒，就是不贴膜很容易脏，再就是希望店里送的东西不那么廉价，",
    "帮别人买的电脑，没有去验是不是正品，用起来还可以，就是发货太慢，双11买的，12月20号左右才给我发货",
    "第二个小米笔记本了&hellip;&hellip;键盘上有两个小坑，好在我没有强迫症，反正也不给换，正品、不给发票、15.6有点大、发货快。",
    "商家服务很好， 用了2天不错。只是小米的都是发热了。相信质量会杠杠的！但是快递不行，顺丰的快递，但是包装箱都烂了一个洞和一个快要成洞了。期待物流要注意。",
    "收到啦",
    "运行：同时打开微信 网易云音乐 word ppt和浏览器四个网页 不卡 一般的轻办公足够了 发热：主要集中在D面靠近充电接口那里 秋天发热量可接受  键盘：键程较短 键与键之间空隙较大 比较担心会落灰 USB接口：插了无线鼠标的接收器 没办法完全插入 但是不影响使用 另外：合上盖子靠近usb接口处 屏幕和键盘接触处空隙较大",
    "宝贝很不错，发布时就看中了，首发其实也抢到了，后来小米分期没搞定取消了。现在这个价能买到算是终于拔草了。产品的确原封，17年10月生产，咨询了官服，有发票就从激活时算保修，没有发票保修从出厂22日算起，也就只差了5天无所谓了。第一次要插电激活，机器全金属很舒服，上一台电脑用了8年坏了，这一次换代那就是鸟枪换炮了。唯一不足是屏幕合起来有一点点拱起来，不是很贴合。按键背光有一点点不太均匀，屏幕偏黄。其他都完美。反正我就看看网页下点电影，我也不知道买这么高性能的干嘛，鬼使神差就是喜欢?。放上与12寸的轻薄办公电脑X250对比图。买了就安心了。现在等赠品了。",
    "宝贝非常喜欢，性能好，发热也还好，不过我也不打游戏。还没有收到赠品，可是联系客服后说好评后会发的，客服态度非常好!",
    "居然寄的到付&hellip;&hellip;",
    "是原装无拆，价格比官网优惠，好评",
    "顺丰就是叼，一天就到了。运输包装完好，是原封正品，第一次必须插电启动。Windows和office都是第一次激活。还有最重要的小米官网售后服务申请验证SN码成功。",
    "毕竟是电脑，说说心得吧，一开始我对价格表示怀疑，官网5399，这家店便宜了近五六百。后来，我还是买了，反正不是正品能退。 买来之后，我拆卸全过程录像，之后我鲁大师检测硬件，跑分156000+，diskinfo 检查磁盘写入，就写入110+G，说明绝对是新机！ 现在用起来还是很方便的，定位办公本，值的。",
    "真的原封，可惜没有赠品。说下这几天的使用感受，指纹识别太小块了，没有手机灵敏，外观很好看，cpu负载一高，风扇就开始转，太吵了，建议带耳机。吃鸡最低特效35＋的帧率，能玩，之前我以为完全玩不了，惊喜惊喜。硬盘太小了，建议淘宝买一块镁光1100，256g，370元。500g的空间不放大型游戏基本够用了。",
    "第一次开机要插电，所以应该是新的？鲁大师跑分14.9万。让我不解的是外箱上粘了个空包装袋是什么鬼？（手贱已扯破）。还有我买了之后昨天就降价18块。emmm。",
    "店家服务好（能不能不要再跌价了???），笔记本屏幕轻微漏光不影响使用，一般看不出来，当然跟手机或者mbp的没法比，稍微泛黄。相对matebook d这种又好一些。其他质量暂时没发现什么大问题，升级到win10 1709最新版本的时候可能会失败，耐心多试几次就会更新成。键盘手感比预计的要好。 生活江南，好好挣钱才是硬道理。???",
    "5120买的15.6pro出现各种质量问题，卖家不退货不换货，态度极差，客服素质极低，大家千万别上当了，不怕后悔就买吧。反正我的是不是故障机就是有生产缺陷机，而且肯定不是官方授权货源，别怪没人没提醒。不信可以看故障视频 list.优酷.com/albumlist/show/id_51365558.html  用的是出厂自带的原装激活系统，只用了几天就发现的这么一大堆问题。发生频率很高，基本每个问题都会在一天内随机发生，没法正常用。重置电脑很多次，也去过小米售后让工程师花两个多小时重装系统，都解决不了问题。当时还是七天无理由阶段，开始只想换货，卖家说是因为我不会用win10。后来要退货，卖家更不愿意，说只能退到武汉修好再发给我。 1.不管自动休眠、自动关闭屏幕，还是合上屏幕，都无法唤醒屏幕，只能强制关机，导致资料和数据丢失。而且发生频率很高      2.几乎每次都无法正常关机，在桌面点关机后只是屏幕灭了，电源灯还亮，发热量不减反增，风扇加速转，只能长按电源键强制关机。      3.设置、个性化、Edge浏览器等等各种系统软件打不开或者错误弹窗，或者点击图标没反应。",
    "确实既轻又薄，而且最吸引我得还是背光键盘哈。店家发货及时，快递小哥也非常敬业！",
    "感觉还可以吧！就是里面包装盒上有鞋印！感觉不舒服！",
    "还行吧。不过没有自带office还要自己下载。",
    "电脑很好 客服很凶 不过最后还是用达达同城送来了",
    "手感不错 但是接口真的很少 接了鼠标就不能接U盘了 最多再买个无线鼠标",
    "很多软件装时不对不知道是没用过win10还是电脑本身问题。先给好评",
    "东西一般般感觉当办公用品也不适用买了就后悔了 客服态度也不怎么样 有点小问题就让我拿去小米店检测 服务态度特别差",
    "老板人很好！送了电脑包鼠标垫很多东西，后面因为电脑没有office还给我发了office2017的文件，非常满意的一次购物",
    "电脑是收到几天了，说真的觉得电脑还行的。之前想买的时候看网上说的一直不敢下手......还有一个问题，我一拿到手，直接按开机键就进入到激活界面了，令人心生疑惑啊！还有指纹解锁是要你手指一定要很干净的，一点汗可能就进不去了 就我感觉而言，小米pro还是不适合女生的，当然动手能力强的除外，小毛病真的太多了。之前无线连不上，那叫一个揪心，后来系统一直闪屏，玩游戏也进不去....说到这里是不是觉得好垃圾的啊对吧。其实都还好啦！你一开始就把驱动全部更新一遍，可能稍微好一点，第一张图是我刚刚把USB驱动重装了，因为无线鼠标识别不了，我觉得这些还都不是什么大问题吧，问问客服，查一查都能解决的吧！ 屏幕真的是很赞的，真正的高清屏，硬盘三星的，开机也快。我觉得吧，稍微一点小瑕疵能接受的还是买它吧，不会后悔的。至于网上说的品控问题，说真的，用了好多牌子的笔记本。什么华硕联想的，这价位可能还不如小米呢！第二张图是补发的键盘膜，为什么送的屏幕膜没有擦的嘞&hellip;&hellip;最后，这家店还是值得买的，价格在那对吧。",
    "颜值担当，但是office好像激活失败了。没有赠品赠送，总之好评！",
    "电脑买了不到一月，屏幕就出现这样的情况，然后没等来卖家一句诚恳道歉，就一个劲叫我去小米官方维修。如此态度，我都想直接退货了。",
    "发货很慢，从下单到收到货用了很久，拿到的电脑屏幕上有坏斑，去小米之家换，小米之家强烈要求我从这里退货，从别的地方重新买，既不给修也不给换，我自己在这家店又买的鼠标竟然是坏的，这电脑的钱感觉浪费了，强烈怀疑这家店买的是小米的残次品，特此留言，希望大家不要像我一样被坑，小米客服电话说要想换要先寄到北京检修鉴定然后才能换，但事实上检修一般会给一个没有问题的结论，这个情况大家可以自己百度，",
    "收到。包装完好。里面东西仔细查验过，没有任何划痕损伤。按手册启动更新。显示和音质都不错。等不及更新完，先来好评。",
    "样机有些磕碰，可以接收。顺丰物流比较放心。只是有些运行软件是要购买？再弱弱问下，如何保修？保修需要发票？",
    "绝对得好评，机器到手一周了，没有任何问题，和新机器基本一样，真是惊喜！",
    " 双11买的麦本本 收到货一打开就失望了 就想买小米12.5的 拿着轻便， 结果官网没货，到淘宝一搜  发现这家卖样机的 ，开始还有点打鼓是否真机，收到货后就很惊喜，机子99新，电池损耗0% 第一次用WIN10  不过2天就习惯了 ，我不玩游戏，主要用来办公 和 看视频等，足够用了。之前买的12寸的电脑包，感觉太小有点娘，就又买了内胆包，再装进我的手提包里 ，一般人都看不出来我包里装的是电脑，太方便携带了。用了一个多礼拜才来评价，总之就是满意，全5星。小米的电池很耐用，5-6个小时，还有蓝牙功能很赞，我搭配的乐视和酷狗的无线耳机都能匹配",
    "买了不到一个星期 其他的还可以 就是鼠标插口经常失灵 要插好几次才可以用 只有一个插口 我现在都不敢乱插了给客户说 可以寄回去看看 也可以去全国联保 谁愿意刚刚买回来就去维修呢？还问我什么意思",
    "先用着，过一阵子在追评吧。",
    "有点抠门",
    "电脑这个价位OK的 打开浏览器看斗鱼直播 看几十分钟就有明显卡顿 ， 不过还好是买来办公的 电池续航感觉不是很好 毕竟无风扇设计低能耗了还是不那么耐用 充电倒是很快 40多分钟充满 还有最后吐槽的快递物流 不想说了 从这星期等下下星期 急用的伙伴们还是线下吧 难得等",
    "用了几天了。没毛病。 当时刚回武汉直接过去 拿的。最近好多朋友问我电脑问题。都推荐这个。能给点优惠就更好了",
    "东西不错  就是物流太慢 第一次遇到这么慢的顺丰",
    "电脑屏幕不满意，再就是物流慢的想骂人",
    "特地用了两天才来的,中间充电器出了问题客服很有耐心的教我怎么弄服务挺好，不亏是老店",
    "双十二时小米做了一波特惠，当时不知道结果没买，后来想想有些后悔，又急着要用，正好看到这一家。其实也不是只看到这一家，选这一家还是因为离得近。店家发货很快，凌晨下单，第二天就到，机子是原装的，除了不开发票一切完好。现在已经用上了。",
    "虽然电脑很好看  性能也好 但是客服真的可以把我气死  什么叫新来的不清楚  道了歉也是让我无言以对",
    "用了几天了感觉还可以，卖家态度挺好的，用久点再追评吧",
    "总体来说还是满意的，包装是原装未拆封，厂家直销进货，确保客户是第一个开封商品的人，原装的系统简洁win10 1703，开机进入系统后自动激活系统，手动升级到win10 1709，固态硬盘是三星的，但是驱动是微软调教的，本人用驱动精灵更新为三星官方2.2版本驱动后，重启后进不了系统(原因不明，建议小白不要乱更新驱动，蓝屏后也尽量不要重置系统)，后只能进入安全模式卸载驱动后恢复正常。固态硬盘出厂只有一个区，分区后重启可能会导致引导异常(小白不要乱来)，至于大家都吐槽的风扇问题，因人而异，安静环境明显，一般工作环境正常，不会吵到别人，可以接受，重点看后期表现了，硬件配置就摆在那。总体来说硬件配置和系统调教是均衡的，只要不乱搞，开机蓝屏的概率应该不大，希望后期表现也给力点",
    "货超级好 非常新 还在质保期内 我已经介绍有需要的朋友去买咯",
    "货超级好 非常新 还在质保期内 我已经介绍有需要的朋友去买咯",
    "宝贝已收到。顺丰速运，物流挺快的，前天买的，两天就到了。拿回来不会激活，店家通过远程给我激活以及安装各种软件，忙活了一中午，不知道有没有耽误店家的吃饭时间，感谢店家。最主要的还是店家服务优，比心店家?，祝店家生意兴隆！",
    "买之前一直没弄明白流量版跟其他的有什么区别。不知道为什么流量版的还便宜一些  回来后才发现不能用有线。不知道其他的是不是也不能用有线。不过电脑还是很不错的  ！超级稀饭哦???",
    "卖家很靠谱 回复及时且极负责 货也很靠谱 全新未拆并且生产日期很新 价格也靠谱 就看中12.5的无风扇 core m的性能对我来说也够了第一次开机需要连接电源激活下 包装还有拆封标识 货是全新未拆封这点没问题 屏幕还可以 这个价格还要什么自行车 找到了当年玩viao的感觉 轻薄且具有手感",
    "收到货快一个星期了，一直没确认收货，就怕有问题，然而，确实没问题，反应很快，想退货都没有理由。店家服务不错，物流顺丰也很赞?。开机简直是秒开啊，建议到这家买吧。",
    "请大家放心购买，这条评论可以解决你们的担心，本来以为比官网便宜那么多，还很担心会不会是假货或者翻新机，我检验了一下，硬盘使用次数20次，在合理范围内，外包装薄膜撕开，小米图案会留在盒子上，内包装的胶带撕开，包装盒子上有水印，的确是正品，货真价实，全身铝合金和键盘的触感简直完美，最关键的是流畅，之前买的其他牌子i5卡爆了，固态真的流畅多了，而且还有卡槽可以另外装固态硬盘，完全不必担心存储空间问题，客服态度很好！",
    "一来为了贪图便宜，二来门店断货。找了杭城的这家，又问店家是不是新机，又问怎么查真伪。估计店主很无奈。东西看包装都是真的了，之所以便宜应该是发票税点差价。电脑对于不玩游戏不用大型软件的足够了，颜值大小都很好。就是初始更新更了快一个多小时。",
    "好像从厂家发的呦",
    "好用，客服好",
    "谢谢店家重发的电脑包，",
    "物美价廉 物流给力 武汉到天津不到两天就到了 客服耐心解答 一次不错的购物 必须五星好评",
    "首次激活出现长期卡在一个界面，对于一个新机来说有点郁闷，外包装和内包装的重量表述不一致，一个为2点多公斤，一个为一点多公斤",
    "每次都要评价实在是很麻烦，像我这么懒的人只有先把评价写好再复制黏贴了, 对每天都买很多东西的人来说，看着那么多待评价的东西心烦，这样就可以化繁为简，至于看评价的亲们也多多包涵，这不是一个水贴，只要出现这个评价了，那说明我对这个宝贝还是认可的，不然我也早已退货，所以亲可放心购买，如果有问题我也会负责任的追加评论的~",
    "以这个价格入手可以说非常划算了。电量方面真的很赞。从十一点多到下午四点。还有31%。风扇没有评论区说的这么严重，希望风扇不要这么频繁工作可以百度。音质也是一个赞点。整体来说，快递是最烂的，对不起这样一台电脑",
    "电脑没得说，质量很好，快递！五六千的东西，谁给你们的胆量发韵达，到货时箱子直接变形，里边的泡沫板也压缩的很明显，下年有图，有真相",
    "非常好 好就好在*** 好了冷静下。 中肯的建议 1.快递是垃圾 不做解释我已经投诉快递了 2.分辨率不管100%.125%都会有模糊。你们尽管吹什么什么都厉害 性价比 可能是我运气不好碰上次货 3.想玩游戏的出门左转。我玩dnf站街60FPS 打团不作说明 玩久了卡的一批。先客服寻求解决办法（重启试试 我重启了十多遍了没用微笑。） 4.风扇声音有点大 不过可以接受 5.某些售后找他解决问题  就是人太多 过几分钟还是十几分钟告诉我  重启过了吗 重启还是这样吗。 我回复都懒得回复了。你们时间真宝贵。 别喷我性格不好_因为当时客服消息都是未读就告诉我的解决办法 /微笑 6.做wps死机2次？按关机键也没反应那种（真怀疑不知道买的什么电脑）我现在电脑放歌一切有关声音的会小声的刺啦叫 我关机在抽烟写这个评论 百分百真实。烟抽完了 我开机再有声音就下班去售后点了 各位三思再买",
    "风扇还可以接受，其他都好，就韵达快递吧！",
    "电脑还是可以的 快递寄送速度还是可以的，打DNF双开都没问题，只是风扇转动确实有点大声，整体还算不错吧。实事论事",
    "产品不错，但这么贵重的电子产品居然寄韵达，真心无语！一是慢；二是外包装损坏，可能猛力撞击所致；三是送达不告知也没有签收，电话追问才说放在门卫，毫无责任心",
    "还不错，服务也好，就是建议换下快递",
    "电脑两天拿到手，  用券5 499  对韵达快递要提出批评，还好里面的电脑没有受损。  用鲁大师检查了电脑，没有坏点，启动也是正常的，  轻薄笔记本显卡本身就是弱点，这个有心理准备。  键盘带背光不错，但是有点漏光，而且手感偏硬。  镜面屏，合起来很紧密，但是应该没发放键盘膜。  不足的是，充电的时候充电器会有吱吱吱的响声，怪吓人的，而且手感温度偏热，不知道夏天用会不会有问题，希望不要伤到人。电源线大概1米。",
    "差评最差的一次购物体验首先是快递收到是摔包很严重外包裹变形破损内包装还可以还在接受范围之内重点就是不给开增值税专用发票我们公司硬性规定只有专用纸质发票才可以报销，反馈给客服客服说这是个人行为购买不是公司这不是推脱逃税是什么小米那么大一家公司还逃税不给报销只能自掏腰包太失望了",
    "风扇有点响，这个有点难以忍受，其他的还行。音质视频马马虎虎，不算好，响应速度挺飞快的。毕竟还只是初代笔记本，希望更好。韵达物流有点坑，派货员的电话错误，发到代收点不给我发信息，韵达是真的坑，希望不好再寄韵达。",
    "认真评价一下吧：  1.5.5k的电脑用韵达差评，派件员连电话都没给我打丢那就不管了，包装也被弄得很旧 2.风扇声音确实大 3.很多软件界面模糊，明显没适配优化，看着很不舒服 4.下了LOL玩居然会偶尔卡顿延迟，家里网络很快，这个是我没想到的！5.什么配件都没，略抠门  好的地方：开机快，价格合适，指纹识别不错，声音大，办公影音娱乐还行，游戏就算了。麻烦尽快兼容主流软件，解决分辨率不清晰的问题，至少看着舒服，观感体验好啊，用段时间再追评 用韵达不好，快递员不电话通知的，丢那就完事。",
    "小米的品控还有待加强，表面很明显一个地方有白痕 ，懒得申请售后折腾了",
    "18年3月货表示没什么太大问题",
    "分辨率有问题，有的软件不兼容就看着很模糊。扬声器的位置有些尴尬，在最下面声音总总感觉是捂着的。充电速度倒是真的快。其他的都还是不错的。毕竟搞活动便宜了九百大洋。OJBK吧",
    "目前感觉还OK，只是运行东西稍微多一点，风扇声音太大了，",
    "已拆箱，本本完好，总体性能表现不错，等用段时间再上来评价，唯一不足是快递不给力，未送货上门，到手外包装破损，一个大口子，都想拒收了，冒险收下，拆箱后内部包装完好，想不通为啥不用顺丰",
    "电脑到了。 一：电脑在更新的时候就很响，时响时而不响。 二：用的快递是韵达。很不爽。 三：我不知道201712月和201801月的有什么区别？ 四：服务态度还可以。 五：对于分辨率的问题，我感觉是有点看不清。如图。",
    "六千块钱的东西用韵达寄过来也是醉了，外包装箱摔得是体无完肤，还好里面没问题，17.12的生产日期，大家评论的风扇抽风也存在，待机不用的时候突然狂转，毕竟是官方旗舰店，服务要跟上",
    "哈哈哈我18年1月 就是物流坑人……",
    "屏幕分辨率太低，",
    "电脑还可以，没什么问题，快递把白色的电脑盒搞坏了很不爽，建议店家在快递标注一下，易碎易损标签",
    "还算满意，可是为什么用韵达，那么多钱的东西，顺丰都不发一个，不知道为什么，这电脑打开二级窗口有一些会感觉分辨率降低了",
    "资深米粉！有这么大的优惠果断下手！",
    "好。新机上市，价格降了。风扇有点声音，更新了很久。",
    "大概用了一下，感觉还好，用惯了XP系统，这个我还不习惯！研究研究怎么把制图软件装进去，到底怎么样？？？我还不知道，希望好吧！小米不要让我失望哟！",
    "我只想说：第一次买小米的东西，也是最后一次。物流，韵达。风扇声音。客服除了说正常，没事，退货要申请。一句呵呵，送给你们。",
    "拿到手是这样子的，不可能是运输过程中的问题，包装严严实实的，怎么可能里面的机子模式，客服也不能给我个很好的解释，客服让我申请换货，也比较急用，也只能将就着用了。不过总感觉心里不舒服，感觉是别人用过的。",
    "1.首先很开心，收到的是2018.3月的电脑，并且快递是圆通，很快，不过还是觉得小米应该用顺丰 2.硬盘只有237G，和256差的不少  3.分辨率问题，有的软件界面打开后不清晰，希望得到小米客服解决  4.有的时候会出现卡顿 总体来说应该还是不错的，给个好评 后边用用再追加",
    "首先，寄的韵达快递，不满意，第二，分辨率问题，第三，区域附近无售后，地点郑州，第四，生产日期，17年12月的，第五，下载安装游戏新机崩溃，地下城，联盟，不过安装玩后还可以，其他没啥了",
    "竟然发了韵达快递！非常担心路上出状况，宝贝是我查了物流信息到本地后自己联系快递员半路开车取的 快递员服务还行 就是如图一 外包装烂一个大口子 我心里当时就咯噔一下 赶紧打开看 还好 里面的包装完好 拿回家拆开包装发现只有一个本本主机跟电源 连个鼠标都没有 小米有点小气了…… 又忙不迭装系统 分盘 开始对win10系统很茫然 有些问题搞不清楚 后来问了问 客服很快给解决了 客服态度还不错 给五星好评了！这会放儿歌给宝宝听 音质还不错！说了这么多 就想问问这天猫官方店客服能像小米直卖官网里的客服一样会作诗吗 能否给我的宝宝作诗一首？名字叫梓芸 ?",
    "首先客服还是挺好的 不懂的他们都会耐心回答  就是电脑分辨率确实不是太好 然后耗电很快 外观还是不错的  想玩游戏吃鸡还是别选择中配的了 内存不大  也不是很流畅 快递都是大家很反感的 怎么说也几千居然用韵达这快递 又慢而且 快递盒子也是破的 受不了 电脑合起来还是有缝隙的",
    "总体还行吧。但是265的固态只有237，差了快20g的内存，有点扎心。还有感觉就是快递不行，最不喜欢韵达快递了，慢的要死",
    "很棒啊，没有任何评论里的那些缺点，18年1月产的。本来还很担心，故意多用了两天才敢确认收货。",
    "是真的亏。一张手机卡发顺丰，电脑发韵达。你们怎么想的。",
    "电脑还行吧，就是这么贵的东西，用韵达快递会不会太草率了点，太慢了",
    "好多人说的品控有问题我没有发现，做工这个价位无敌，屏幕一样。对标某尔燃7000，完爆，屏幕漏光确实存在，但是影响不大，介意的一定要慎重慎重再慎重！",
    "内存太小了，只有256g",
    "笔记本还是官网去买吧，千万不要在天猫买！本来是申请退货的，到小米商城买了一个air，天猫这的订单申请退货是一个相当漫长的过程，他们完全无视天猫的退货规则，先是不给确认，一直说要等专员确认，等到时间到了，给了一个叫做“请勿自行寄回，等待专员确认”的退货地址。考虑到这里退货可能没办法成功，于是就把小米商城的退了（一申请就可以寄回去，第二天退款就到了）。 后来决定不退，但是电脑系统有问题，还得去售后处理。 另外，退货是需要自己付运费，没有运费险。",
    "刚打开就发现PgDn按键松动，仔细一看卡扣都是断的，唉～这做工无语了",
    "收到2天了，送货顺丰，速度很快，除了风扇转的勤，但声音还能接受，目前还没发现别人发现的毛病，好评，等用段时间再来追评。",
    "笔记本是可以的。但是售后是真的差 客服就是一个摆设，店面的售后那张脸感觉我差他钱钱没还一样，哎 现在买东西就买个售后，这个售后我真的伤心。",
    "我真真真没想到是裸机，连个匹配的耳机，鼠标什么都没有……这商家有点抠啊！电脑到手，质量有待时间检验，不过检测了一下，跟网页宣传的基本一致。优点是挺轻的，质感还行，物流是真的快。还有小米这么穷的吗，买电脑时基本是机器人，要不是发火说小米就没个人估计要一直被机器人糊弄。",
    "使用体验感太差了，大家自己看图，电脑自带的输入法这里字体居然只显示出一半……大家买之前慎重",
    "发货效率低先不说，2月28号下单时承诺4号送达，最后5号晚才送到，承诺是随便说说的？最后只能让家里转寄过来…",
    "这么好的东西就毁在物流和天猫店客服这两关。雷总的产品完美值得买！小米最贵的笔记本用韵达快递寄过来，发货信息一来就与天猫店客服联系要求更换为顺丰快递，怎么请求都一副这是仓库发货自动匹配快递的事儿，完全不给解决问题，要求客服如果没权限也请向主管反应，依旧一副机器人面孔。到货了果然惊呆众人！外包装也没有再加个防水袋，就这么裸奔过来，这可是笔记本！你当发什么？立马向天猫店客服交涉要求反应给主管并给予说法，客服估计老是生意跑不了，口头答应的好听，什么反馈都没有！雷总！管管你的天猫店吧！各位看官，雷总的产品很好，但请移步其他购买渠道，这里还是算了！",
    "掌柜？到手电池损耗成这样是不是可以申请售后了？",
    "东西不错！好用！就是开个票要说几天！差点就炸 了",
    "笔记本一般吧！简单评下！一.屏幕很一般颜色偏冷长清晰度一般时间看眼睛很不舒服!二、CPU完全就是个渣渣我买来办公用的只开网页和一些办公软件CPU经常都是90%以上！散热一般~风扇噪音很大的！三就是那2个鸡肋的超级缩水Type C接口！真是无语到家了！全功能那个接口无法读取Type C的三星T3移动硬盘~我问过售后说是电压不够的原因~另外一个非全能接口必须在电脑连接外部电源后可以读取硬盘但是只要靠一些大文件就会进场卡死或者硬盘掉线！我估计是因为接口缩水到只要5Gbps导致的原因吧！四.电脑电源设置中等情况下只能使用时间在5小时左右只是用于办公！五.本子最大缺陷就是主板太垃圾导致CPU和硬盘发挥不出来性能导致的经常电脑莫的卡顿但是CPU和硬盘的使用率都不超过10%的情况下出现卡顿现象！明显就是因为主板太垃圾拖累性能发挥！本人不玩游戏不知道游戏性能就不说了~本子外观较为粗糙！  习惯满分",
    "颜值还是可以的啊?就是快递太慢了，寄到深圳要5天?",
    "风扇声音有点大",
    "我想客观的评价一下，此店存在欺诈行为，自以店大，你如果在这家店购买想必你一定会后悔，如果没出现问题还好，但是一旦出现问题，他们会像提皮球一样踢来踢去，你根本不会找到人给你解决问题，购买产品无数，第一次碰见不会补差价的，而且还没确认收货就降价了，一再找人解决反复只会一句，汇报一下，给我联系，一而再 再而三的换人推诿，如果再有机会，绝对不会在这家购买，真人真事，上传聊天记录为准，说的给解决，一个音讯全无，在此家购买的请注意，",
    "18年3月收到的电脑，也没想别的，今天一哥们说帮我看看是不是退货二手的，结果一看，还真的是！17年10月13出厂，17年双十二促销被人更新的系统，瞬间感觉小米也没情怀了",
    "买来就加硬盘啦，电脑有点曲面屏(合起来的状态下有点合不拢，逼死强迫症)",
    "客服服务真的很一般",
    "256G原装硬盘不够用，自己另买了块硬盘想加进去。才发现这破笔记本电脑的延展性非常不友好，要拆螺丝（而且不是普通螺丝，得另买专业螺丝刀），拆完螺丝后，又得用吸盘一个角落一个角落的把后盖吸起来，用手根本无法拆开。最后只得放弃。跑到小米售后服务点，才晓得拆机加硬盘还得另交手工费100元。这破笔记本，以后是不敢再买了！以后买之前一定先问清楚扩展硬盘是否方便再下单！",
    "散热器声音好大，差评",
    "看着广告后期待很久，用了第一天就想砸了它！ 只是开机个网页风扇响个不停！非常担心它会自己爆炸掉！另外全部关掉所有程序后它自己还是会响个不停！  7000买了个噪音制造器！ 十足失望！",
    "太扯了，从我购买到退货用了足足12天，找客服好几次，次次都说您耐心等待，你说从派件到退款用了7天，小米的员工该换了，效率太慢了，在我多次催促后总算退款了，也是不容易啊。习惯好评",
    "外观确实没的说 屏幕质量是很好 不过键盘比室友的air松很多 风扇时不时嗡一阵害怕它会炸了ˊ_>ˋ 等了这么久大小活动都不降价 求别出了游戏本就大幅降了 我也会炸ˊ_>ˋ",
    "送给各位朋友！以前在天猫淘宝买东西，都是系统自动好评，殊不知评论这事跟淘气值还有瓜葛，花了好多钱影我的淘气值却不成正比例增长。后来知道淘宝评论得重要性后，以后无论买什么东西，我都把这段话复制粘贴下来，然后再写成宝贝评论，评论80个字以上就可以获得50个积分。但是我发这样评论不是好的坏的都一样的，只有我认为东西是可以的我才会复制，如果差评的我会如实写明原因。",
    "脏乱差，天猫自营居然用韵达快递，感觉跟垃圾堆运过来一样，密封不严实，笔记本打开后也脏兮兮的，老实说心里真没底，要不是天猫自营店我肯定退货，先用几天，再看看，不知其他人会不会这样",
    "用第三天了，办公用没有任何问题，开大型软件风扇启动频繁，系统更新时间较长，缺少网线插口需购买转换接头有点坑，物流也不给力，同一天在小米拍的东西，一个先到两天，且笔记本到货居然不需要本人签收的！没有任何附加品，如鼠标、鼠标垫、键盘膜等东西，显得小米太过小气。客户不专业，说法不一致，也许是知道已经成交无所谓后续怎么样！希望机器质量过硬，用个三五年吧",
    "快递极慢",
    "双十一买的  苏宁物流和我说丢件了 我就找小米补发 之前说的12月15号之前给我补发 后来一直不发 期间找了无数次旺旺客服就各种敷衍  我去雷军微博评论 客服也只会私信敷衍我  直到我1月底我真的受不了了 打电话去北京12315投诉 投诉了两周之后工商那边电话给我 说小米答应补发了 果然 第二天我就收到了。 明明就是上海同城的配送，双十一买的  2月10号左右才收到  我不去投诉之前就一直让我退款。送来的时候包装还破了一个大洞，配送员说  小米送来的东西经常这样包装严重破损 苏宁快递也是无语了  这么贵重的电脑 就不能多花几块钱包装吗。  淘宝这么多年 第一次碰到这种事情  辣鸡中的战斗鸡  这是我买的小米第一件也是最后一件东西  小米和苏宁快递  一生黑！",
    "风扇声音太可怕了",
    "客服不专业，电池损耗率有点高，随便用用懒得换了",
    "小米笔记本不错 但是侧面的缝隙太大了啊 物流不行 根本不跟我联系 直接扔到快递柜",
    "优点很多，屏幕音质性能背光键盘续航等等非常好，虽然我不玩游戏但 试了试，畅玩lolCF。爱死这款破电脑了，缺点指纹五五开（表示非常难受），开节电模式有时会闪屏（可能我的是个例）看b站有白边逼死强迫症的我，店家服务态度也很好有问题立马回答但有时答非所问。希望它可以用很久很久很久很久……",
    "首先说，电脑用下来体验不错。但是一个官方旗舰客户不能指定物流，6000多的产品要求发一个顺丰发不了，客服说系统自动选择的，我留言发顺丰，最后发的是我都没听说过的“菜鸟乡村”，包裹到了目的地，第三天才开始派件，一度我以为产品丢件了，问了几次客服，连我们这边的物流点的电话都提供不了，只回复说催促了，我打114尽然也查不到物流点的电话，最后打官网的电话打通了，提供的手机号码打了十几个不接，我简直要气崩溃，这么烂的快递我真是第一次见，最后收到包裹以后外面的纸盒破了，提心吊胆的拆开还好机子没有划伤，为了这个烂快递，问了几次小米客服也是一句话，说催促了，不好意思，简直帮不上一点忙，连这边的物流点的电话让他们提供也提供不了，最后自己打了几个电话查到的，我也是大写的服气。总之，这次到小米旗舰店的购买体验真是奇差无比，除了产品给了我安慰，从服务到物流的购物体验真的笔其他天猫旗舰店差太多，希望改进，不然真的宁愿到其他旗舰购买。",
    "物流有点慢，用了好几天啦，没出现什么大问题，就程序开多了或者开adobe家的东西会有很响的排风扇声音。电脑很有质感，自己又贴了个膜非常貌美，然后带去图书馆不联网只看论文开word可以用一整天，符合我需求啦。开心。",
    "没送鼠标，表示有点不满意",
    "电脑到手里当天系统没更新完“Z”按键就出现没有反应的情况，客服跟我说等待系统更新完成再看。更新好了之后确实好了。但是之后有出现了三四次时常大概30分钟左右的Z按键没反应。现在已经超过7天不到15天。已经申请返厂调换。  整体来说这个本子可以办公，可以玩游戏。没有什么突出的特点，也没有突出的短板。本子重量有点重，边缘较于锋利，D面光滑，最好别抱着玩，容易掉。  高负荷运转时双风扇声音会增大，也属于正常。  目前只在这个本子上玩过CF。FPS１６０左右，很流畅，风扇声音会增大，散热没问题。  键盘按键回弹手感不是很好，键盘连点不容易弹起。",
    "很好看，编译也快，毕竟16g内存，加固态的时候后壳一不小心撬变形了，有点难受",
    "用后再评",
    "电脑还是不错的，但是电量比标称的要少，有1.79%的损耗，这是怎么回事？你是卖给别人，别人不要，然后又翻新给我了吗？我要给予一定的赔偿，请退给我600块钱，要不然就给老子换一台电脑。",
    "买的最贵的小米电脑，超不让人省心，6999的电脑，鼠标没有，键盘没有，开机一切靠手搓。对了还不带电脑包的，搬个铁疙瘩到处跑，重要的事还是小米的logo搓死了。这都忍了，晚上下点小电影一看，握草，一共237g的内存，10部小电影都装不下，更别说玩游戏了。装都装不了",
    "就内存有点小，其他都还好",
    "用了几天，发现散热是不是有点不太好，放在桌子上哄哄响，其他毛病还没发现",
    "买这台电脑有点一波三折，开始那一台机用鲁大师跑显卡分跑不出来然后向客服反映后退了次后发现退回来这台还比不上原来那台，依然跑不了显卡分，当时确实是极其的失望，对小米几乎粉转黑，目前没多大影响，希望不会影响使用吧，以后有情况了再说。破例不给五星",
    "物流真的超级慢，等了十天才等到，还是自己在一大堆快递里面找的，然后电脑有一点点小瑕疵，不会的问客服很及时，体验还不错，但是续航能力真的很尬，看电影一部差不多就快没了吧。然后配置很高啊，颜值也，不过很狠评论里评的什么送的鼠标很好用，什么都没送好吗，一个裸机加上一个充电器啥都没啦!!!",
    "我自己加固态，客服告诉我自己加固态就不保修，是不是我换个内存卡也不保修了？，让我去售后服务处，我去了，安一个固态要100，我说借用螺丝刀我现场自己装，售后部也不许，钻钱眼子里。",
    "快递太垃圾，其他都不错。",
    "电脑做工差，粗看还行，细看毛病就多了，然后买过来用了一天就卡死机，我就开了一个ps还能卡死机，客服也无法解答，然后说确实是电脑有问题，然后寄过去之后又说没问题，那没问题又打好包卖给别人，就赚这种黑心钱。",
    "其他配置方面没什么问题，就是这个风扇声音是真的吵，能不能修改一下风扇规则，温度又不高风扇吹得这么勤快干嘛",
    "我不推荐任何人买这台电脑 买的15.6英寸顶配 买来三天黑屏 电源键有反应屏幕无反应 上网查了一下一堆人反应这个问题，售后说是系统问题非质量问题不退不换 好几个电话给一个回应快递寄来寄去弄到年底 cnmua",
    "用了几次，没毛病，客服态度还行，但是客服不了解产品是真的，嗯，快要过年了，赠品也没消息，看年后发不发了",
    "送的vga线一直都没收到，屏幕也有些许色差",
    "超级差评，客服服务极差，处理问题极慢，极没效率！",
    "产品呢是不错，其他方面都很差， 发票也不开，",
    "用了几天电脑相当不错，但是物流有点不好，都承诺了次日到货结果到第三天才收到的！",
    "说好的赠品就是个空头支票，客服基本不理人",
    "最后一次买小米了。说好的赠品不发，问客服，客服只会一句耐心等待。",
    "感觉音质和我之前的苹果差太远，特别是中音部分，低音不说，中音和苹果没法比，速度勉强，显卡测了一下，也是中等，我买得最高配的，作为小米的消费者，我感觉很失望，毕竟是七千大元的东西啊。 服务不说了，后续追评吧",
    "客服糊弄人，我买的200元以下的物品都给开发票，买的电脑死活不给我开发票，总说过两天就发短信给我。",
    "这是我最后一次买小米 服务之差 客服宛如智障",
    "电脑不错 开机9秒，但是什么都不送  键盘 鼠标  网线usb转换器什么都要自己买  只有一个裸机 其她的滑下来 差不多 还是要 几百块",
    "首先大家买这个电脑都是冲着性价比来的，看这配置确实很给力，i7第八代  16G内存   256G固态,然而只能说小米文案做的太好。大家别相信小米的什么配置，这电脑给我的感觉就是个坑。买回来用了两天开机的时候自动跳出个程序，卸载都没用，注册表信息也没有，拿去售后点说只能重装系统。然后换了一台新的，新的回来半个月，昨天晚上正常使用关了机，现在开机都开不了。内部缺陷真的很多。另外就是显卡就是个坑，看看视频还行，要是玩3D游戏和用来做3D渲染只能说看看就好了，别太当真，那画面真是不敢恭维。当然也有好的，音效不错，指纹识别也挺好。但是花七千块钱买来听听歌放放电影？如果不小心不正常关机的话然后打开电脑很可能就无法开机，我的电脑就是这个情况。很多人的新机都出现这些问题，我是建议大家别相信什么高配置，电脑让我想起小米2刚出来的时候。购物这么久没给过差评，这是第一个差评！",
    "人工服务很差…",
    "很不错的电脑，usb口有点紧，ssd盘256g太小了，回头自己配一个。",
    "小米家的售后服务实在是太差了！联系客服，永远都是我先看一下聊天记录，7分钟到了，对话窗自动关闭。再联系客服，又是一句：我先看一下聊天记录！查询永远需要等待，等待再等待，一个星期一个星期的拖！到现在已经过去20几天了，也没人联系我，给我一个结果！果断差评，路转黑，以后再也不会买小米家的东西了！",
    "流畅到爆！只可惜没有服务，没有客服的，问半天都是机器人。",
    "千万不要买小米，就是坑人的！买了，使用时间不超过24小时，基本就是放着？就出现的蓝屏，不仅弄丢了我所有的资料，还不给我换新的，拿时间说问题，而不是拿质量说问题！新买的电话，我已经进出两次售后中心！问售后技术的结果就是电脑不能用！开机了什么也点不开！垃圾质量！还好意思卖这么贵！垃圾小米！贵我一直支持小米！我要告诉什么所有用小米的！电脑不是一般的垃圾！",
    "我感觉漏电不是正常现象，反正充电的时候就是摸着有不舒服，触电了。出现杠杠也是有问题的吧，叫我去售后检测，我开机重启了下，杠杆消失了，出现这种情况肯定是屏幕有问题的， 我家里的电脑就有，有时候出现有时候没有，一段时间后就彻底在哪里不消失了。",
    "电脑不错，好评！一起买的小米蓝牙运动耳机就渣渣渣了，用了一次就坏掉了。差评完全因为耳机影响了我的购物体验！严重影响了小米在我心中的品牌形象！",
    "我看到这个圈的时候，朋友说，谁不会遇到点苦逼的事。我默认了，收到货后，我看到这个圈的时候，特别奔溃，不过只是外观问题。里面功能正常使用，我就没有特别追究。问题挺严重的。",
    "花了七千买了个笔记本连个鼠标都没有！还有服务人员一直不在线，咨询人员不够还是怎么了？",
    "给四颗星，因为外包装坏了，还好本本没事。",
    "效率太快了，昨天定制今天就到了。笔记本毕想象的薄多了。很好，体验后再追评！",
    "刚到手时，只有开软件风扇才会响。今天突然发现右边风扇声音不对，明显是风扇和其他元件有刮擦产生的。找售后去。",
    "好货，毕竟6千多。物流非常快。有两个不太满意的地方（1）淘宝客服都不理人，全是机器人在回答，服务态度不得行（2）就单单一台本子，充电器，其他什么东西也没有，就连一张清单都没有",
    "服务垃圾得不想说了，作为堂堂的旗舰店，说连带税号的企业发票都开不了，现在国家强制要求的，他们竟然开不了，真可笑，天猫还可以这样玩",
    "暂时没发现问题",
    "晚上拍的，噪点有点多，很漂亮！还有就是客服很任性，都不搭理人的。所以给差评",
    "1.刚开始用，速度挺快的，总体都还行。2.缺点，电池电量充满后没用电池，但过段时间电量会掉到百分九十多。3.吐槽一把发票的事，没给我发票，我问了，客服说要纸质发票得自己掏邮费，这觉得太坑了。",
    "双11东西十几天送到，并且顶配版有3种价格，最低5111，大部分5999就能买到顶配i7 16g的。客服各种说法，不退差价。",
    "很少给差评 机器一般。 重要的是其实我挺喜欢小米的但是小米工作人员的态度实在是不敢恭维。 我就随便写两句店家   确实很奇葩怪不得小米在中国混的不好了。嗯小米的东西买一次就够了。不会有第二个小米产品了。 亲戚家我也只能说小米确实表面还光鲜里面已经快烂了吧哈哈",
    "充电有电音，感觉不值这么多",
    "差评，伤不起的小米，原本米粉，双十一购买新机。15.6pro 6999元，Z按键失效，不给退，只给还，客服很差，沟通困难没人理。购买电视55小米4 3799元，出现黑道，官方线下技术客服确认质量问题，还在等待换货中，旧机在我这。世界上没有性价比，不吃亏的唯一方法就是不起占便宜。小米，想说爱你不容易。猪在风口还假飞啊。 差评客服",
    "分期买的，说是可以用作工作站，可无法使用w7系统，导致pr走W10下无法导入部份MOv文件，联系客服一点反应没有，购买一定要注意，服务超差，售后没反应，要是没有超强自理能力，千万不能入，后悔是必须的。",
    "不想说了",
    "几把玩意儿，充电摸上去有电流感觉，想买苹果的，听了朋友意见，现在后悔，而且快递还给我发的韵达",
    "差评，突然不能开机。完全没反应。",
    "这是第二个。  第一个因为转轴问题，导致BC面贴合不好，退了。但退的过程售后是百般推脱！  第二个比第一个略好，但仍存在BC面错位的问题。  小米在品控上，还有很长的路要走。  至于性能和配置上，非常不错，若不考虑瑕疵，颜值也是没的说。 售后非常不专业！",
    "双十一唯一的两单都给了小米旗舰店，大失所望，首先从十月份开始参加电脑预售，双十一熬夜到1点支付尾款，结果后面没法使用优惠券就算了，足足等了十多天才给发货，而没参加预售双十二直接下单不仅用了优惠券发货也比我早，我就问后你们全家了，我参加预售图什么？这么坑人。屏幕闪屏要求换货各种推脱",
    "小米这售后实在太差了 无语啊",
    "很坑的一次购物，顶配竟然出现闪退，雷布斯不适合作电脑，想入手的慎重",
    "垃圾小米，还旗舰店了，假的吧，联系客服好几天，询问电子发票问题，为什么查不到，居然没人理会，服务态度非常差，必须给差评。",
    "还行吧，水晶测试了硬盘，通电次数20次，通电时间1小时。新机第一次开机要插电源的，电池内置。usb口有点紧。右边没usb口有点反人类，鼠标不太好插。指纹识别灵敏。鲁大师跑分17w+。发货我希望小米贵重物品默认发顺丰，做一个有责任感的企业。ems真的很差劲，外包装有破损。",
    "买东西那么久第一次给差评，为什么呢？我想应该要给以后的消费者曝光一下 1.首先说产品，双十一买的笔记本电脑，然后黑屏，售后检测质量问题，更换电脑，然后电脑蓝屏两次，外加死机两次，死机就是你不管怎么弄，完全动不了，厉害吧，那天加班了，如果想用来工作游戏，就别买了，万一死机了，啥都没有了，如果没有这个技术做笔记本就不要坑消费者； 2.笔记本还有一个不舒服的体验就是屏幕匹配度额的问题，然后拿到的第一个有质量问题的笔记本，除非启动大型游戏风扇会转的特别厉害（英雄联盟），现在换来的第二个，看个电影，腾讯视频都风扇声音大的不行，售后检测没有问题，那就将就着用吧，反正一年保修，先好好用； 3.说客服评价吧，真的是要多差差劲就有多差劲，每次咨询问题都要问一遍，问题也不会去备注记录的，然后还让联系官网，官网呢，说你是在天猫买的，让找天猫，反正就是互相甩锅，完全不是帮客户解决问题的态度，我曾经买了9个左右的小米手机，还有其他产品，第一次找售后，各种甩锅，无论是天猫客服还是热线客服，说了啥时候反馈，从来没有结果的，从第一次找客服超级有耐心到最后想骂人，没办法啊，人家店大(第一次评价超字数，不过我要追加",
    "东西就那样，客服有点弱···智， 不行",
    "用了三次喇叭就坏了坑",
    "三个问题： 1。 为什么开机桌面壁纸是联想的？还是大家都这样？？？ 2。 包装破损，好在暂时没有看到机器损伤，希望没有内伤…… 3。 实物边角切割略锋利，有点割手的感觉…… 其他问题暂时没发现，希望不会再有问题……",
    "电脑还在体验当中，但是这次购买体验实在太太太差劲了……淘宝这么多年，从来没遇到过这种情况，菜鸟给的物流消息已经派送了，可从始至终没接到过电话，更不用提主动要求更改派送时间了，然后按照快递单号找相关的物流公司查询，结果连单号都不存在，没办法问客服怎么回事，可是后台客服说是电脑是菜鸟仓发货的，他们无权查询，然后就一问三不知了……只能上班时间找小米客服，说明情况以后我也还是查不到物流消息，问客服也没有回信，知道万象物流打电话收到快递，客服才给了一条所谓的物流消息,真不晓得EMS的快递怎么变成万象物流给派送了，更不晓得为什么直到现在自己都查不到任何物流信息",
    "参加了预售，多等了20天，和双11直接着买的待遇是一样的，而具双11买的还可以用个券。发货真的是慢，前后等了一个多月。收到货，电脑有点小碰伤，还好机子没有什么问题。",
    "主要办公用不玩游戏，开机7秒左右，一般的应用也是秒开。非重度使用所以没觉得有发热，风扇启动时声音有点大。使用了差不多1个月，指纹识别100%，总体感觉满意",
    "还可，莫名风扇声音很大，是很吵的那种。屏幕发黄，对比图和我五年前惠普笔记本友达屏的的。最后一张是原图。这个价位不知道值不值，先当个上网本用吧，准备买个MacBook pro",
    "笔记本这种东西，一般都是一分钱一分货的。小米的笔记本价钱在那摆着，所以肯定是在某些地方有缺省的。我11号买的Pro15，过了一段时间才发的货。收到以后发现发票和免费的鼠标都没有（我在购买的时候特意和客服确认的，说是纸质发票，和机器一起发）。我立马联系了客服，结果客服反反复复就是一句话，收货后15天开具发票，而且是电子发票。后来把我惹急了要去投诉他们。结果发票立马就开出来了。然后鼠标也是一样，在我不断要求下才发给我。再回到机器，收到机器没过几天就出了问题，开机的情况下能听到规律的哒哒声，拿到维修点还好，给免费换了一台新机器。现在新机器在使用中，暂时还没遇到哒哒声的问题，不过有几个键位似乎有些问题，必须用力按才能输入。懒得再去维修点了，就这么用着吧。我对这台机器的评价是对得起价钱，不过品控有些问题。同时软件也是弱点，风扇的控制策咯一直有问题。硬盘的驱动也是有些问题的。具体的可以去小米的官方论坛 部分小米的客服的服务意识极差，不知道解决问题，就在那推卸责任，反反复复就会回答一句话，这和留声机有区别吗？在我要求投诉的境况下，立马就把问题解决了。看来这些人就是欺软怕硬。",
    "电脑还可以，只是这客服是木头吗？从没回复过",
    "昨天买的，今天降价了，我问原因客服一直绕圈子，有个事情就让我退货，客服自己都不相信自己的产品，说他们是客服就给面子了其实就是傻XX，大写的那种。买了你东西还让我退，退回去说不定又是个二手货专卖，你们良心也过得去？这样以后如果电脑真有问题肯定得烦死！如果不怕麻烦和问题的朋友可以在这家买，保准让你后悔。如果可以选择我宁愿中国没有小米。",
    "产品质量差，客服更是差到极点。新买的笔记本屏幕上3个坏点，还是在屏幕中间位置，三包期内找售后检测换货居然换的是别人用过的返修货，小米还义正言辞地说换货都是这种，400和天猫客服都很烂，什么都处理不了，只会拖延时间，拖出三包期他就赢了。",
    "五星好评是因为东西还不错，但是这个发货速度确实是让人郁闷，也催了好多次了，没办法，客服也是如是说，不过大家都着急的情况下，还是需要改善一下，毕竟不是个例啊。附带照片",
    "总体还是不错的，键盘间距有点大，风扇声音勉强能接受，指纹极小概率（手指没湿）无法解锁。",
    "发货慢。客服不回复。价格贵",
    "很棒，A面没logo符合了diy需求，风扇声音稍大，发热不大。",
    "卖家服务是机器人，完全无法交流，正常想开个发票都问不清楚",
    "笔记本还可以，送的鼠标不好，指纹不太好，有点汉或者水就识别不了，识别率很一般，其他都还行，可以系统不是旗舰版！",
    "旗舰店客服态度不行，服务效率低，不作为，有事建议直接打电话，笔记本很好，吃鸡都不用加速器，就是需要买网线接口转换器，毕竟是15.6的本子，说办公吧稍微有点点重和打，打游戏吧也还可以，定位还是比较模糊，双十一买的，一个星期才到，到了就开不了机，换也不给换，退也不给退，说物流信息未同步，折腾了快20多天，才给售后，我只能说售后非常垃圾！小米的售后制约着小米的进步",
    "东西还是很不错。也是同产品性价比比较高的！这是双十二买的6799元！十五号我逛天猫居然发现有比这个更便宜的同款产品！某家店6557元（包括优惠卷抵扣四十多元）突然心里很不平衡！有点想退货了！真心无语！",
    "虽然没有用到券，客服也死不承认，微博都说的很清楚了，但是东西还算好东西了。懒得追究了。以后不再天猫小米买就是。",
    "服务差，完全没服务",
    "电脑用着一般，鼠标发来有整面有颜色不一，客服说鼠标是赠品还不给换？",
    "风扇太响，嗡嗡嗡的，像很多只大苍蝇在耳边飞。win 10高清屏跟很多软件的适配都不好 客服一点不负责任，有点事就推来推去，简直是够了",
    "发货太慢，预售纯粹是坑人的。",
    "经常蓝屏，下前几个应用还挺快，用了几天后进个地下城都要3分钟！之后就越来越慢了！",
    "没注意，竟然没有机械硬盘，",
    "很不错 就是有四个小问题 1，充电时有静电感应 2，屏幕有一个弧度，屏幕两侧在关合状态留有一个空隙 3，旁边的接口似乎有些没有对齐，比较紧 4，边缘平滑但略有割手感 总体感觉很好，体验极佳",
    "说说我的购物体验，发货慢就不说了，快半个月才收到货。关键是使用起来，使用的cpu 是降压版的处理器，性能都去不如 i7。 还有屏幕总会感觉看字看不清，很模糊。都不如普通的显示屏。 容易发热，没有打开应用，就屏幕开着，风扇都开始转，声音比较大。 最主要，容量真心不够用，只有一百多g",
    "风扇受不了",
    "风扇声音有点大，续航不行，其他的还可以，",
    "宝贝不错，就是服务太差，发票也没有，叫开发票还不给开！建议不要在此店买产品。重申下服务真的差差差！",
    "简直就是垃圾，用了半个月不到，内存条有杂音，去找维修点售后，说不是机子问题，是因为内存条会自然脱落，半个月的新机会自然脱落啊亲。双11那天便宜200块，去线下便宜400块还送无线鼠标。 一开机充电有杂音，问客服回了一句，不见了会闪现啊。",
    "电脑没问题不多说了，就是双十一的活动太坑人，同一台电脑有券无券差价将近1700，客服态度又极差，相信大多数买家都有同感，非常窝火的一次购物体验",
    "电脑很好。呼吁小米速出一款适配的内胆包",
    "想退货退不了，客服总是打太极，无奈收货了。",
    "服务差评，客服就是摆设，糊弄顾客，这样下去迟早药丸，最后一次天猫买小米东西！",
    "首先  预购问题！大家都知道 差评！其次，连充电器玩电脑电池依然耗电，差评！最后 这条评论别人看不见 差评！",
    "1.盖子合上之后上下对不齐。2、触摸板稍用力就凹下去了。3、充电线很短。4、鼠标是最最便宜的那种，5元能买一车。5、客服除了让人发火，没有其它作用。6、微博上说双十一买的可以退差价，然而淘宝客服不退，微博私信说查不到订单号。7、预定的比双十一当天买更贵，发货更晚。8、用爱奇艺会员券让大家刷好评。",
    "差评没得说！ 购物这么些年也就给过一次中评， 真的是店大欺客，头一次遇见！ 两次预定活动就跟耍猴似的！ 吃相真是太难看啦！",
    "东西好不好不做评价，店铺的客服和售后不知道小学毕业没有，一个问题说五次，每次都要重头讲，讲了又听不懂，说了这个不要发票，结果还是到付给我，这段时间忙，忙完了再到315投诉你们，最后一次在淘宝买小米东西。",
    "我10月26付的100块定金，双十一付尾款的时候并没有用那一百块定金，而是从新下单的，十一月二十几号才收到一台裸机，虽然后面有补发一个鼠标和包，到今天12月11了，定金还没给我退，客服也没人理我，你们电脑卖完就没有客服了？这些问题都不用处理了？",
    "我和朋友一起买的，我是能付款10秒内就付款了，朋友是11号中午才付款，结果他第三天就收到了，我十多天后才收到，说好的按付款时间顺序发货呢，就会耍猴",
    "卖家的服务非常非常的差，差到极致。就一个简单的发票问题，总是推脱不给处理，客服一会换一个一会换一个，根本不解决任何问题。购买的电脑答应给我送无线鼠标的。结果给我一个有线鼠标，反馈后没有任何反应，反正就是卖出去了，管你以后怎么样呢！如果不给解决必须投诉到底！",
    "速度很快 侧边是有缝隙合不严 风扇的声音有时会突然很大 但是总体满意 最肯爹的一点是充电器电流声很大 但是电脑开机充电又没有电流声 关机充电的话充电器电流声就很大",
    "电脑很好，就是鼠标一直没到。",
    "1.笔记本做工细节非常差 1）侧面合不上，中间缝隙大 2）背面转轴处，一面缝隙大 2.风扇噪音大 1）正常只开一个word编辑文字，风扇嗡嗡响 2）时不时的嗡嗡响 3.屏幕漏光 1）黑色背景下很明显的漏光 4.键盘略为偏右 5.双十一买的，价格也很感人",
    "很不错，双十一的价格并没有优惠多少，唯一的区别就是送了鼠标。吐槽的就是物流，打了个邮政，足足运输了10天才到，好歹也是大几千的东西，发个顺丰很困难吗？但是送的鼠标发的顺丰，隔天就到了，我也是醉了……",
    "服务太差劲，一般找不到客服不知道是不是真的有这么多人咨询，电脑品质还行，但是细节处理太敷衍，必然我手上这台电脑，开合屏幕转轴会发出声音，屏幕内有一两个比较明显的灰尘擦不掉，最近发现d面左下角按着有轻微声音。",
    "不想给差评，售后吃粪",
    "预售付定金100，双十一1点整付尾款6799买的小米笔记本pro，当我看到贴吧的图之后，内心是奔溃的，吧友们用了800块“家电预售购物券”，“200块店铺优惠”，超级会员又用了满5000减888红包”， 结果总的比我们这些花6899+1的省了1888元。相信4000+预售的米粉的内心都在滴血。而找了客服，得到的结果是，他们是不支持使用优惠券的，把责任全部推到天猫上，咬死说他们不支持优惠券，是天猫自己减的，不退差价。但是也看到有人在贴吧上晒了因为小米单方面对低配小米笔记本pro降价400而退差价的图。小米如此消费米粉的热情，实属无liang。再说回小米笔记本pro的质量，当系统有更新的时候，整个电脑的风扇声音超级大，而且发热厉害。客服的解释是，很正常。我也是服了，就像“小米手机为发烧而生”，不烫手都不正常了一样。屏幕分辨率也不足，屏幕这么大，不用2k屏，不用扩展数字键，如果说性价比，小米这次从无诚意到无良。",
    "缝隙很大，与图片描述不符，做工差，USB接口很紧，触摸经常有轻微被电的感觉。 双十一买的6799，说的付定金的先发货，结果过了10天才发货，双十一当天同款另一个配置直降500，引起众怒，小米公司吃相太难看，营销手段恶劣",
    "快递慢的要死，客服一问三不知",
    "刚预购的6799心满意足的睡觉了。一觉睡醒变成5999了。还不给补差价。什么玩意儿。",
    "换了两次货，第一台左风扇哒哒异响。第二台有小磕痕、贴纸大面积脏污、屏幕大面积高亮漏光。第三台屏幕很多小点状漏光，用了一个星期发现外放破音且有电流声，大音量下尤其明显。无奈旧电脑已经卖掉，不然直接退货了。天猫客服不理人，小米官网客服回复套路不解决实际问题。第一台也是最后一台米。",
    "电脑使用还算满意，就是太贵了，伤了关注这么久的心，预购这么久，还不如当天买。非常无语，发货超级慢。",
    "上海到上海物流等了10天不说，买回来居然在屏幕中间还有个坏点，手贱激活了不给换。客服一问三不知。这是我这么多年网购第一个差评。说点好的吧外观和音质很棒，完全值7000这个价。要不是没有坏点这次购物就完美了???",
    "15寸的实在是太重了，移动使用相当不便，手感也比较差，边角太锐利，win10家庭版用起来很不爽，比较失望的一次购物，没有宣传的那么好，小米的产品就是噱头大于实质，双十一也没多大优惠，送的鼠标垫和鼠标也相当鸡肋，当初搞定金预购的时候说什么神秘大礼都是骗人的，毫无诚信，鸡贼的小米。",
    "还行，就是前几天充电器丢在北京了，结果直接去小米之家买个充电器，说没货，只好又找人寄回来，几天不能用，略烦",
    "我在这里只针对发票问题，电脑是没什么问题的，不需要发票的同学可以放心购买。 我11月28号申请的纸质发票，现在12月8号了，我已经连续三天联系客服询问我的发票处理状况，都11天了，告诉我还在处理中。 还有该“旗舰店”只有普通发票，需要增值税专用发票的同学就不要再该店购买了。",
    "正在用，还是有待优化，还有重，有些卡顿。",
    "送的鼠标晚了好几天 系统win10的用不习惯",
    "没抢到免息券，但是还是很划算了，虽然发货有点晚，可是发的顺丰还好",
    "基本满意，买的顶配，就是转轴逼死强迫症，左右缝隙不一样，不影响使用",
    "价格买贵了 没补差",
    "笔记本5分，物流客服差价0分！",
    "6788买的电脑，因为线有问题非得让快的回去，从买一根还没得卖，对小米实在是失望至极",
    "笔记本还好,比较薄算不上轻,金属外壳重就重点,屏幕右上角有点漏光,影响不大,忍了…盖上的时候左右缝隙合不上,影响不大,忍了…不能忍的是这次服务简直差, 都过去两周了发货要催鼠标要催连发票也要催…客服只会让你等,然后把你丢给机器人…还拿个什么送会员骗5分好评, 会员我不要我要说实话",
    "平生第一次差评，差的不能再差，双十一买的电脑，都快一个月了没收到货，跟客服联系就一句话等，跟物流联系也是一句话等，直接靠到系统自动确认收货，物流说丢货了让找商家，跟客服联系核实了一个多星期没结果，接着物流弄了个拒收，我提交退款跟客服联系，客服说了你是拒收货物，得等货回到仓库确认，哪里来的货，连影都没看到，这不就是商家和物流勾结欺骗消费者吗，太差了",
    "超级喜欢，小米永远最帅，这个可以说是配置和外貌担当，王LOL一点不开，超级喜欢，就是发的EMS有点恶心，鼠标用的顺丰，很迷你很喜欢",
    "电脑很不错的，只是加固态硬盘真心的麻烦，去找售后，来回推，最后还是自己买刀动手搞定的，大家可以用三星的850固态硬盘250g的，电脑买回来偶尔出现闪屏的问题，问了技术人，让我把显卡里面调一下就好了，最后十月底window系统更新了，所以现在重置系统会出现很多问题，我的是无法进入",
    "双十一6799买的，800元优惠券没有用上，也没能用红包，以为是小米不参加活动，可是看到很多人用到了，也许是早付款的没有能够使用，后来又改设置了，亏大了，找客服要说法，也不给退款，只能不给全五分好评了",
    "产品还行，屏幕有一个亮点，A壳和网上说的一样中间拱起来，本来协商换货，但是一直给我回复说数据没同步，拖到最后就换不掉了，呵呵，凑合用吧，这服务真心不敢恭维",
    "指纹识别真的累赘",
    "偶尔会出现alt+tab切换卡顿和底部任务栏点击无反应的情况，其他都还行。自带的两个type c都有输出供电，可以接拓展坞，但貌似不能在那个拓展坞上同时接两个移动硬盘，而且在拓展坞上也不能接hdml（拓展坞有hdml不知道兼容性问题，在苹果本上是可以用的）",
    "风扇声音大到你怀疑人生…与想象的差距太大了…欲购慎重……………………………………………………………………………………………………………………………………",
    "电脑本身没毛病，用了十多天，体验很好，但我还是要给差评。这款电脑发布时就决定要买了，可是苦于抢不到。双十一之前，看到小米天猫旗舰店说10月20日付定金参加预售可以保证有货，而且会优惠200块。于是当天守着零点付了定金，11.11当天凌晨一点付了尾款，满心欢喜地等待着新电脑。结果后来发生的事简直让我这个米粉心寒。首先，双十一当天天猫有更大的优惠，最高可减1688元，这一点倒是不介意，毕竟这个配置6799拿到手已经很值了，所以价格上不太在意。最让人气愤?的是发货，参加预售的竟然比当天买的发货晚，也就是说双十一当天买的不仅可以享受更大的优惠，而且最快第二天第三天就可以收到货。而像我这种参加了预售的，十几天后才发货，从付定金算起到收到货，足足等了一个月！在此期间每天找客服，找了一百多次，每次都是用一些已经写好的模板回答来敷衍，欺骗消费者，永远是“抱歉”“尽快发货”“耐心等待”这三个词。完了还恬不知耻地邀请我评价服务。真的是不要face到极致！最后说一句，双十一每家店都发布他们的销售额有多少亿，这不算什么，有本事发布一下用户满意率和发货速度这才是真的本事",
    "1.神级bios万年不更新，限制固态硬盘速度。 2.限制低压cpu功率，这点勉强能理解。 3.用一个十年辣鸡网游测试，fps120以上，说明独显mx150性能完全能满足网游需要，恰好适合轻度娱乐。但是竟然切不出桌面，强制结束进程竟然卡死半天，说明功率限制了cpu的性能发挥。可以想见，用来跑轻型软件10g左右的，肯定也不尽如人意。 4.综上，pro确实是如人所说的’大号影音娱乐本’。定位就卡在那，不上不下有些尴尬。所幸有16g内存和八代u撑场面，指纹解锁也不错。",
    "目前用着不错，没发生故障。已升级win10秋季扩展包。office已激活。大游戏自己也不怎么玩，暗黑三没问题。风扇不能手动调速，但风扇音量我个人觉得跑游戏或者其他时间的主动降温，也是可以接受的。音质透亮感觉不错绝对不小。 买机的朋友现在买电脑切记8g内存起步。4g就是开玩笑，切记切记。",
    "太好用了，不提了",
    "垃圾小米。赶紧倒闭吧",
    "目前来看用着还不错，玩游戏不卡，待追评。 1. 风扇声音大点。 2. 用久了音响那边非常烫。 3. 键盘好像很容易粘上指纹和汗渍哎！有光的地方看的忒明显，很难擦?",
    "代别人下单，不对商品做评价。发货太慢！估计是买了一次期货，先付款后生产，都是11号买的，等其他的全都收到了，就这个电脑货都没发！",
    "电脑不错，还在试用中，客服态度太差，发个信息，好几天才回复，问个问题要转好几次客服，基本上转着转着就没人理了，冲这态度，以后不会再来了",
    "1.电源适配器关电脑的情况下有比较大滋滋电流声  2.笔记本转轴左右不对称、  3.笔记本合上盖子，左右两边中间靠后位置凸起，合不严  4.风扇有时候莫名其妙转速很快  5.提前预定和双11当天买价格一样，物流速度也慢，而且双十一当天还有部分能够满5000减800优惠券  反馈问题客服回答问题根本不专业，很失望",
    "发货实在慢",
    "换了一次货，还是有些小毛病，风扇声音杠杠滴，得要能适应才行",
    "电脑很不错，office激活也很顺利，双十一加券5999入手，还送了一个鼠标和超大的鼠标垫，超值，电脑本身有点不完美，一直插着充电器充电但，总是充不满，触摸板很大但是很容易误触，电脑查内存卡只能插一半，外面还漏这一节，不太方便，装包的时候还得取出来，而且合起来中间的缝有点大，还有就是电脑的边缘有点硌手，其他都好吧，装个双系统还是很溜的",
    "符合期待，就是WiFi会断流，不知道是不是个例",
    "好滴不得了，新机开机充电就有滋滋杂音，为了双十一的低价，和点奖励懒得去检测，退换？说是好评晒图送爱奇艺会元季卡？",
    "5999高配版，屏幕素质很好，就是40度开始转风扇，还没用很多不过整体感觉不错",
    "漏电了，怎么处理？哪位大神跟我一样！",
    "跑分10几万，玩个穿越火线卡的一塌糊涂fps只有30-60，虽然不是游戏本，但不至于卡成这样子，客服妹子也是一奇葩，问10句回你一句“是的，亲”，都是这么的敷衍了事吗？雷哥你可要管管啊!",
    "这次双十一花了5999买了这台小米笔记本，电脑事实上还是不错的，但有一些瑕疵，我的屏幕有点漏光，反应给客服，寄到北京售后，换了一个，今天早上到货，现在的这个屏幕问题好了一点，不过电池出厂就有3%的损耗，不想再折腾了。",
    "开始一台屏幕中间有个坏点,申请了换货,换的很快这个给赞.但是换的货,合盖后两边缝隙太大了,屏幕弯的一样,非常遗憾.",
    "好评给不了，真的说服不了自己，物流消失好久，同城快递运几天，一直打客服也没用，最后决定退货了物流发过来了，赠品也到了。比方说情侣俩买了烧饼预计3天到，等了4天快饿死了，自己取当天2小时之内可以取到，联系无果，最后情侣一方饿死了，饿死的第二天饼到了，饼还是饼，也不是了。其次收到货只有纸箱封着，没其它任何防护的东西。暂时没注意有啥问题，售后客服态度还可以。其次玩LOL时发觉内存性能上不如我那金士顿2+4的的。不过买的时候就决定赌一把了，风扇散热还算稳定，希望越用性能越强",
    "差评，不解释！",
    "说好的赠品什么都没有，电脑边缘显得有点尖锐，客服问了都是电脑回复，等半天都无人工处理",
    "宝贝质量，好评，运行idea无压力。 客服态度，太着急了，都不让人把话说完就直接让评价 发货速度，有点慢，不过在合约之内。",
    "双十一用的天猫活动和红包买的，可能有些人没用到活动优惠买贵了。但其实红包一人只享一次，买其他商品也一样。这机器用下来2个小问题供参考，一是屏幕在黑屏下顶部几处漏光，二是有滋滋的电流声，特别在滚屏时更明显，其他方面还行。",
    "双十一买的。电脑挺好，就是风扇声音太大。差评因为小米双十一用了些恶心的手段，而且发货远慢于我第二天在小米买的牙刷和耳机。 为了给个差评，特意没退。",
    "电脑很好，鼠标垫没给我，还找了一堆理由不给。花将近7000买你电脑，连个鼠标垫都不舍得，小米是我见过最扣的店之一。来来回回在小米买了有几万块钱东西了。从来没有礼品。心累。",
    "到手使用了半天发现屏幕正中间一个坏点，联系客服说是菜鸟仓发货的，要等信息到了才可以售后。之后几天每天问客服，过了几天告知可以售后了，顺丰到付寄出，3天后寄回来，屏幕正中间还是有个暗点，不过这次很不明显，着急用不想折腾了。其他问题暂时没发现，先用着。",
    "非常差！电脑刚到知道预售的不能用券就要退货！找客服反应，客服借口pin码没同步不给退！咨询券的事也是搪塞敷衍！就一句我们会反馈的！让我一直去等着！几乎这段时间一直在沟通电脑的事，什么问题都说明白了！就一句话让我等！到最后自动收货了说过日期了！又说我已经用过了不给退了！客服一个个都像机器人的！屁用没有什么也解决不了",
    "差评不是给产品，给的是双十一你们搞的活动水平！预约付定金神马的都是骗子，以后再也不参加你们的预付活动了，贼烂！",
    "不说产品本身，就你们的服务态度，我认为小米的客服觉大部分属于脑子有浆糊，根本不去理解顾客的需求，一味的机械的复制粘贴，那还要人干嘛，你们可以下岗了！送货的快递员说，是小米和物流方出现矛盾没解决，货就就是不送！小米和物流在知情的情况下，把顾客当猴耍吗！有气至今没灭呢！本开打算玩一周退回去呢！本着个人的素养，我没这么做！再说说笔记本，刚用了一天，指纹识别出现问题，无法识别了！我认为这么不稳定，还不如没有！郁闷，服务真是垃圾到无法言喻，不在于物流时间，而在你们解决问题的能力，那么客服，是小米花100块雇来的吗？？？",
    "配置给力，全金属机身外观漂亮，性价比高。预装的系统重置后设置打不开，无奈只能自己重装系统，重装后联网自动激活。做工有点捉急，左右转轴缝隙大小不一，屏幕漏光感人，这辈子看过所有液晶屏里面这块漏光最严重。风扇转得太过频繁，风扇声音有点大。本来想申请换货来着，看大家评价很怕换回来的还不如这台，哎，凑合用吧",
    "双十一下的订单，21号收到货，鼠标是分开发的，适合手小的女生用。对于本本的用后感：1.电脑小白的我收到货第一感觉还是挺惊喜的，外观好看，A面没有任何logo，可以给你自由发挥；2.固态硬盘太给力了，开机只有7秒；3.全尺寸键盘用起来感觉还是挺舒服的，可能手小的女生会有点不习惯；4.USB太紧，我还以为一插坏了；5电池不行，正常听歌看电影逛下论坛，大概4个多小时就没电了；6风扇，时不时的会煽动起来，声音还挺大的。7特别不满的是关注了这么久，交了定金等到11号半夜1点钟准时拍，结果刚才看到评论里的大神五千多就买到了，而且还不止一个两个人，真真是伤透了米粉的心！ 基本就都是机器人，反正双十一期间我联系了这么多次，没有等到一个人工客服的回应。什么鬼？？",
    "怀疑这个货的真假，没有发票没有三包凭证，无语就给了个小破鼠标，用这个电脑制作pr卡",
    "很好用，收到货后就激活系统和office。到现在一切正常。",
    "电脑没有想象中的好，可能一开始对小米的期望值太高导致到手后发现还没有原来用的联想做工更精致有比较大的心理差距，先说做工一般到不能在一般，但是不能说很次，毕竟不是专业做笔记本的，具体体现在很多的节方面，比如说屏幕和键盘之间的连接器两边的缝隙差距大的简直惊人，实际比也叫拍的照片更明显",
    "总体感觉还不多，虽然不是最低价入手，但是也是有优惠了，这个价位这个配置感觉还是比较合适的，屏幕是比我多年的Y50看着舒服，续航和厚度也不错，说些不足，风扇有时什么也不干，就开机放那里风扇也能好大的声音，还有就是充电线比较短，并且充好口方向是右侧自己感觉不带方便，我还得自己买了短延长线，屏幕全黑右下角有漏光但是不影响正常使用，最后就是希望客服会更好。",
    "外观挺喜欢，就是声音有点大，内存有点小。扩展硬盘还需要另外购买和安装费。挺坑的。",
    "笔记本收货有段时间了 第一次收到指纹不可用联系客服折腾了近一周换新，收到了换新的机器屏幕左上方有漏光，但不想折腾了，轻微强迫症但害怕换新的机器还没这台好。双十一下单到现在近一个月，总体还算满意，如果不漏光可能会更好，给五星好评吧",
    "笔记本不怎么好，后悔买了。买来不到半个月已经跑了两次售后了，风扇声音很大，还有异响，看了论坛应该是普遍现象。",
    "双11买的，订单上指明要开发票的，结果一直没有到。  然后，再次在淘宝上申请开票；  还是没有结果，显示开票状态为“已驳回”；  再次联系客服，客服查询了1个小时20分钟，终于答复是给发短信新，  我问什么时间发短信息，回答是“亲，会为您发短信的，您等待下”，  这样的服务，不是一个差评能够承受的~~~ 双11买的，订单上指明要开发票的，结果一直没有到。  然后，再次在淘宝上申请开票；  还是没有结果，显示开票状态为“已驳回”；  再次联系客服，客服查询了1个小时20分钟，终于答复是给发短信新，  我问什么时",
    "笔记本做工不好：1.收到后A面四个角的地方，每个角都有摩擦点。2.合起来时候2侧缝隙很大，AB面不能紧闭，随机的说明书是4张纸的，可以轻松插进去（正常做工是1页纸都不可以插进去的），闭合不紧会的话屏幕很容易受损。使用性能暂时不知道，一直放在家睡觉，买个本本就是为了偶尔出门时候用一下。双十一买的，等到22号到货，时间咱就不说了，大家都懂得，但是得说下这物流，打电话叫我到小区外去拿，我也去了，快递单显示是个男快递员送货，但是来个女的，有点小忐忑，我就讲我要看看是不是笔记本，他非要我先签字，我讲签字后不是笔记本怎么办，他说不是笔记本他们也不负责，没办法只好拒收，联系小米天猫客服，让我要么签要么拒收收直接申请退款，双十一有活动买到的，所以不想退，打电话给快递单上的快递员，他讲忙不过来，让他老婆代送的，回头他自己给我送来。完美收货。 针对我上面提出的2个做工问题，我拍了视频发给小米天猫客服查看，看完后他答应给我换，让我把货寄回到南京的售后服务部去，结果给我原货退回，说是检测属于正常，不给换。我好心塞。对小米笔记本的品控很不满意",
    "感觉跑分有点低，还没别人i5高，充电时笔记本有点漏电(机智我只能插网线玩了)，外观不错携带还算方便，没有优惠券6799入手有点遗憾。LOL特效全开，FPS100左右。另外风扇转速貌似是按CPU使用频率来的，温度没到50度风扇就起飞了。副office激活图",
    "有三点要说 第一 机子性能相比同价和高价机器 性能确实高出一截 第二 用了这么多天 蓝屏过几次 第一次下载东西蓝屏 第二三次 重启蓝屏 第三 快递贼特么慢",
    "发货慢，客服推诿，客服真真真真烂！物流上海到上海跑了四天 醉了 骑自行车早到了吧 哈哈",
    "服务态度太差了，送的鼠标竟然是有线的，小米有线的鼠标是不是专门为了双11省成本定的，都一个多月了，预定的1块钱订单还在我的未发货分类里面，看着人都闹心",
    "我来说下吧！这次购物体验真的很差！要不是急着用早退了！ 1.首先我是双十一之前预定的，来来回回折腾了半个月！到了双十一当天成了所有人都能买而且能用卷！而预定的不但不能用卷，而且没有任何优势！ 到后来说预定的提前发货！呵呵！完全没感觉出来！  2.在说说送双肩背包的事吧！那些一直很想买到电脑的人，凌晨秒付款的，收不到说送双肩背包的短信！而那些迟迟犹豫着不想买的，却能收到这个短信！我能不能理解为你天猫店怕别人不买故意发个短信提醒人家呢？为此我还和客服刚了一波！本来说好的送我电脑背包呢！到现在又没了！我是真的服！ 3.说下电脑本身吧！低负载风扇转速大！比较吵！特别是晚上看视频！上网页风扇声音很大！ 电脑盖上盖缝隙较大！ 4.特别补充一句！网上很多都说小米耍猴！开始不信！ 这次在天猫店真的感觉到了！  原来这些传言也不都是空穴来风！",
    "笔记本收到了 双十一做活动 不知道自己领了八百的优惠券 付款时少了八百 激动好半天 然后看看评论 有人居然优惠了一千六 瞬间感觉自己错过了什么 用的来说很划算 鼠标是单独寄的 说说电脑 很薄 因为是金属的 所以女生手上戴手链可能会与电脑发生剐蹭 有金属摩擦的声音 建议用个小垫子垫一下或者将手链取下 电脑反应挺快的 单位一般用的是win7系统 突然用这个系统不太习惯 第一次开机时 直接开不了 等连接了充电器后就可以开机 后来看了说明书才知道这个是电源激活 新电脑需要分区 第一次分区 不知道怎么分花费了不少时间",
    "买一个笔记本差点没气死！说好是有纸质发票！结果只寄来了笔记本！说是要纸质发票要和她们申请！还要自己承担运费！经过一番理论，打印店家承担运费给我寄过来发票，11月20号申请了，12月3号，历时2周也没有收到！询问的结果是要审批！这种服务！这种效率真是令人作呕！",
    "小米笔记本pro，非常完美。 关于顶配版很多人反映的价格不同问题，其实不怪小米天猫旗舰店，5000减800的券是天猫在双十一之前预售放出来的，888.88元的红包是天猫最后几个小时回馈超级会员的。但是期间满减券不能用，最后可以用，不知道天猫和小米之间经历了怎样的过程……好像有些人有满减券却不能用，如果这样的话确实是不负责任和不公平的。 电脑跑分17万~18万，正常范围，更重要的是完美屏，风扇一开始声音有点大，用着用着就正常了，一般情况下几乎没声音。 最后，感谢天猫的800元满减券和小米天猫旗舰店的200元优惠。",
    "没有管网宣传的那么好，特别是配的鼠标，简直是鸡肋，右手边连个usb接口都没有，居然配了一个有线鼠标！发货是超级超级慢的那种！",
    "东西很好。但是对于营销模式很反感，从想买到东西到手要2个月，首先需要预定，然后等双十一，然后还得等发货，不管价格还是送的东西，跟在官网买没有区别，差就差在了别人用了1个月了，我的才发货，没有东西麻烦以后不要这么卖东西，莫名其妙降低好评也是自己问题",
    "外观非常好看，超薄，手感很不错，还没试过玩游戏，有点遗憾的就是不能连有线网络，连WiFi怕断网不敢玩。发货确实慢了点，明明物流到我手上只要一天，发货让等了一星期，双十一理解下就算了，也没有超时，反正不急",
    "还好，windows和Office是激活的",
    "风扇声音太大了，打开别的软件分辨率太差，完全是模糊状态，只有系统自己的东西和浏览器是清晰的，像qq,酷狗之类的软件界面都是模糊的，难道这适配都做不好",
    "一直想要15.6寸的本，经常出差游戏本太过笨重，对于超极本来说全金属外壳增加了不少重量，但是比起游戏本还是轻了不少，玩游戏肯定没游戏本好，日常办公跑跑程序足够了，收到就买了贴纸，既能保护外壳又好看，屏幕上部有两处漏光，但是不影响使用，除非全黑屏幕不然影响不大，字体默认的125%部分软件和系统框字体模糊，不过这个锅是win10的，对高分辨率适配不好，我果断选了100%字体，虽然小点但是眼睛好看得清，装了些软件游戏顺便跑了分高配19万，电池损耗也不大，硬盘有点不够用但是速度很快，固态略贵，不过还是得加啊，日常使用感觉很好，游戏也能玩但是稍微大点的游戏fps就会变低，或者场景一多人一多感觉略卡，配了小米无线鼠标跟扩展器，扩展器太贵了，但是是刚需必须买，不过可以扩展出来这么多接口也是不错了，最后吐槽一下快递，菜鸟仓配的这个快递真的太慢了，从上海到杭州用了七八天",
    "还不错 就是不能裸机安装centos",
    "简直没的说，虽然贵一点，还是很不错。良心价格。专门上一张与bookair大小相比的图片。大一些，重一些，但全键盘，用起来更方便。 小米太热，服务有点点慢，但可以接受。说好的鼠标哦，还没到。",
    "东西很好，就是发货太慢，我预定的而且1点就付款了，24号才收到，其他很满意，电脑的合起来的缝隙比较大，风扇声音有点大。目前没其他问题",
    "电脑不错 就是本来送99的鼠标变成了39的鼠标加一个背包???♀?",
    "程序猿利器，双十一入手的，价格给力，现在遇过几次蓝屏，都是在盖上盖子之后直接就死机了，不过大部分睡眠和恢复睡眠都是正常的，重启后分析了dump文件提示小米的usb驱动好像有兼容问题，导致的蓝屏，希望日后速度优化，速度上补丁包。",
    "购物体验非常差。客服非常不专业。",
    "不错 客服回复需要改进",
    "双11购买 但是价格没拿到最低 但是产品不错 就收下了。去店里看过做工很差，合上盖子缝隙很大且不平，还好这次收到的还不错，虽有缝隙但是很小也很均匀。指纹识别很方便。有点重量，希望小米能再上一层楼",
    "6799的价格还是很实惠，去小米售后加了SSD，安装费100，价格超黑。M.2接口走SATA通道的，只可以装单面。屏幕绝对没有苹果macbook pro好，差天远，不过价格摆在这，合理！ 客服经常不回话，没办法咨询沟通。",
    "都很好。鼠标的usb口在左边，是个小败笔。",
    "11.11买的，边框比我用了10年的三星小。所以总体大不了多少。开机7秒。什么人说是开机2秒？ office弄了下，现在打开显示是有账户登录了的这是激活了吗？问客服中",
    "五星好评，正版office 已经激活",
    "预订6799购入顶配，但是很多人没有预订都可以领券购入很便宜而且还不是一两百，都是800或一千多。但是贵公司并未在旗舰店官网或任何地方提到优惠券，用这种方式骗米粉，还有个别可以补差价，为什么我不可以，最差就是显示屏，用久很刺眼，比不上6.7年前老爷机戴尔，个别软件打开有一点不够清色差差。电池不是特别给力，一般般，物流也很差，直接把电脑放在小区保安室，电话都没有一个，发给信息就是。",
    "骗我确认收货了现在又说没有了！生意做成这个样子我也是服了",
    "东西很好，很喜欢。准备长期使用就买了顶配的!!! 就是物流弄的很闹心，双十一等的那么长时间就算了，这么贵重的物品到了电话都不打一个，发个取货码也是个错的???，叫客服也多半是机器人???。",
    "讲真，这个本子还是不错的，用了几天，外观漂亮，运行稳定，电源看着就很精致，没有那重重的一大块。做工有提升空间（比如屏幕合上后的缝隙），但值这个价了。别的再罗嗦一下就是这个本子还是比较重的，满载（插电情况下）（少数情况）风扇声音很大，但大多数时间风扇不转（因人而异）。摄像头的素质真是……一夜回到nokia的感觉，是为了防止隐私泄露么。  今年双十一的促销真是虐心，不重述了，用了优惠降幅超过心理预期，这个之前没有广告。预约买的，当天凌晨1点多付尾款，二十几号才发货，前前后后快一个月了。对小米来说，我觉得这样做挺容易掉粉的，因为它伤了因为真心喜欢而去购买的顾客的心，最后剩下的可能是图便宜。小米不会认为它的粉丝都是图便宜才来的吧，我相信它不会，希望它做更好。 今年情况特殊……不想说了，没心情",
    "东西可以，5999买的，客服本来说送背包的，现在又说没有了。不开心，发货巨慢，37天才到手，不开心。",
    "笔记本电脑收到用了几天了，还可以，也不怎么常玩，以后再追评",
    "电脑真的还行。就是双十一买的时候以为直接购买定金就会用掉。结果点了直接购买定金就没用掉。后来多了很多事情。给好评只是因为爱奇艺会员。虽然后来赠品定金的事都能满足。但是太耗费时间精力了。最开始内心是差评，然后赠品补了，说定金也给退内心是中评。最后由于爱奇艺会员就给个好评算了。",
    "漂亮，速度快，小米越来越好！先邮寄了电脑，没有鼠标电脑包，然后我自己买了鼠标，后来竟然又收到一个鼠标。怎么不早说，浪费啊！",
    "说实话没有什么惊喜。小米这个预售付现金真心是把人当猴耍。不但让人错过许多优惠券，而且相比之下优势全无。如果说这些全都和小米无关，发货速度同样是优势全无。看到别人晒单简直有种要吐血的感觉，并且听说第一时间付尾款的不如那些犹豫不付款最后送包的人。最后评价一下电脑，最满意的就是简约有种金属感和窄边框。其他的个人觉得并没有什么惊喜，音效和续航个人感觉也一般吧，两个type-c接口原来在右侧，充电和转接器放一起有点挤的感觉，关键是不能插鼠标，也是我个人习惯问题。总之凑合用吧。",
    "双十一拍的送了一个有线鼠标，目前使用看来还行",
    "18号发的货，20号上班就收到了，收到的当天晚上就把电脑给拆了扩展了256的固态硬盘，用了两周，我是做Java开发的，把开发环境搭起来开机6秒，我测试了下，我开了5个虚拟机内存用了57%，运行还顺畅，让我很吃惊，跑项目的时候偶尔风扇高速运转，这点我还能接受了的，整体下来不错给9分。",
    "Good laptop to buy, no issues at all, Fast booting, Video and Audio are great, would recommend for medium workload people. Playing games is good, photoshop and video editing (1080) tables s also ok. Good product.",
    "物流太慢！",
    "性价比高，但是太抠，除了电脑充电头和线什么都没有，发货太慢，催了十天天才发货，物流还可以三天就到了，指纹识别不够精确，时好是不好，客服在双十一到十一月底太差，老是不理人或者很晚才回复，不知道是不是评价客服太差的多了，所以昨天还挺好，回复蛮快的。昨天付费一元赠的鼠标垫和鼠标到了，鼠标太差，垫子很不错，超大，因为支持国产所以买的小米顶配Pro，但是这次购物不是很满意。",
    "电脑到货已经有一个星期了，体验了一个星期感觉还不错就等鼠标到了一起评论，就是安装office太麻烦了我也是乱弄乱弄都不知道安装了没有那时感觉好坑啊，当我关机时屏幕显视请不要关机和使用电脑，正在安装系统。我草安装的时候你不弹出来要关机了你就自己安装了，太假了。后来发图片给客服看了才知道安装好了射射了。",
    "选择小米就是因为性价比，还有工艺设计对我胃口，结果遇上wifi 问题，死活找不到信号，上论坛发现一堆相同问题受害者。买过十多台笔记本，第一次遇见这种情况，自救用了所有办法，判定是机身自己的问题。找客服一个比一个傻x，让我用之前试过的方法再试，根本沟通不了。论坛上一堆寄售后的，清一色重装系统给你寄回来，服务质量堪忧。问售后寄回去能不能换新的，他说还要检测。检测个锤子，自己家的笔记本那么多wifi质量问题，心里没点数么？？？预售的鼠标也没给，这就算了，我自己买了个小米无线鼠标用。建议看到跟我类似情况的朋友别磨叽了，客服没用，寄回去只会给你重装系统，用几天一个样。自己去买个无线网卡驱动就可以了，别在这浪费时间了。第一次给差评，放心，以后绝对不买小米产品！",
    "还没怎么用，质量先不说，只想说发货真的慢，是第一时间抢的，这么慢要么就是没货，要么就是没按时间安排配送。",
    "前一天晚上下单，第二天中午就到了，快递非常给力！深空灰，看上去有苹果电脑的高大上感觉，超薄，又轻，屏幕也高清，可能网速不太好，激活office弄了好久，反正五分好评，棒棒哒，目前没发现啥大问题",
    "电脑?还没有用，估计还可以。双十一物流不快也就算了。但是因为开发票的事情只能打生平第一个差评?！只开电子发票也就算了，给的都是链接，要么只能查询，要么得安装第三方的软件！花了一上午沟通，就是这种结果，所以只能差评！店大欺客的服务态度实在不敢恭维",
    "送个 破有线鼠标，双11 其他没预约的还能购买，差评 垃圾 。 太垃圾了",
    "不爽，为什么呢？特么的当时天天关注熬夜预定，而且告诉我双十一当天定24小时发货，怎么到我这里就25号之前发货？ 是不是看我把钱交了一百不买不退就可以乱搞？这营销策略真的伤了米粉的心，以后不会相信你们什么预定了。等发货的几天看到同学双十一买的，比我的便宜发货快，心里想",
    "笔记本还可以，送的鼠标太丢人了",
    "真的很生气，我买个电脑给我发黄马甲！怎么说呢，客服真的不容易，小米这个售后真的不想说啥",
    "电脑还行，快递慢死了",
    "发票到现在都没解决，服务太差！",
    "垃圾营销模式就不点评了…老子不仅没省钱反而白白等了一个多月，感谢客服半天回了一句让我保持耐心…快递盒有破损，预购然后为了个有线鼠标（至今未收到的赠品）熬夜零点付定金，这些都是小事情，也不评价。但这电脑真的值七千么？指纹锁设计的真够蠢的，不好按也总识别不出来。小米手环解锁基本上也是废物，成功了一两次还是先无法识别，半天后才反应过来的解锁。买来第一天测试个游戏（说起来你可能不信…我第一个下的游戏是跑跑卡丁车）能卡死机我也是服气…电量也没像说的那样够用，电量提醒之后没两分钟就关机…插上电源之后打开继续用没几分钟又关机？？？看个电影被音响的低音吓到へ(゜?、°)へ这就是你吹的那啥音质？还有就是风扇噪音也挺大的……… 总而言之言而总之，电脑很好推荐购买，良心小米值得信赖。",
    "发货慢，也找不到客服等不到回复，有什么问题了也没办法解决。物流发的ems，好多天才到，很慢。小米官网付的订金尾款没付，最后在天猫买了，结果订金到现在都没退，从双十一到现在已经有二十天了。联系小米客服也没消息，只说登记一下，然后就没下文了。 买了一次笔记本，真是对小米失望透顶了?",
    "差评，无理由！",
    "用起来没什么问题，双11送的礼品太次。",
    "office无法激活，请教有什么办法解决",
    "usb口过紧 主机充电电路偷工减料，只能接受20V的充电电压，无法使用QC3.0充电器充电 电池四小时就没电了，还只是看电影 SD卡露半截在外面，必须差评！ 发货非常慢，价位问题坑了大家，5111等各种价格买到我是看了评论才知道，客服还好意思说不会让每一位米粉吃亏？！",
    "商品不错，但是服务态度太差了，极度不爽，发几十条信息都不回，都想开骂了才回，",
    "物流太慢",
    "一个裸机，还要自己去买网线转换器，这个确实有点坑。",
    "产品外观不错，暂没屏幕不良、风扇声音大等问题，整体不错。但发货速度得说说，电脑早就预购了，但双十一付完款等了10天才发货，关键还发EMS，快递从成都到我手上用了近一周时间，太慢了！",
    "我就想问有多少屏幕漏光的。",
    "发货太慢，快递还送错了位置",
    "差评，找不到人解决问题。",
    "6799+100定金买的，别人低到5111都能买到，意思是小米的货越晚越优惠吗？还傻乎乎的抢先付订金？这不是逼着我粉转路吗？",
    "东西不错，颜值真是高，打开应用快，开机速度没想象中快，但音响我真心受不了，而且小米天猫店双十一猫腻太多，真容易让人粉转黑，不过当初承诺的东西都送了，这点可以",
    "我能说太坑了吗  人家都是5111  5999买的  为什么我要原价买      感觉2秒开机是假的    起码要4秒  但总体还可以  吃鸡中配不卡    散热超好  还是支持一下吧。注明一点客服是真的垃圾   半天不理人",
    "发货太慢",
    "玩了几天没什么大问题。要说的，楼上都已经说了，小米这次营销无话说",
    "我买的电脑里面怎么没有鼠标？",
    "电脑目前使用来看还可以，不过这赠送的鼠标有点那个啥，你们看图片自己体会，只能说聊胜于无吧。? 物流很快，服务态度给了3星，主要是因为跟你回复的都不是人，没法交流???",
    "品控有待加强，这次我又退了，不过我还会买的",
    "还有5999元和5111元买到的！你们个天猫旗舰店是来坑爹的吗？有没有商业公平性？有没有生意节操？有没有考虑消费者的心理？卖个电脑整出这么大的价格差异，你们这样就是不负责任，我们预付定金100元的结果就是便宜200元，公平公正透明吗？这个双11你们小米官网太没有节操，负责这个天猫旗舰店的市场经理要负主要责任，应该降级减薪，搞什么玩意在这！给1星算是现在用起来没有大毛病！  物流比牛还慢，25号才收到！10月20号00：01：00拍的单！   5999元和5111元买到的也没有官方出来赔偿我们没有退货这部分人，如果不是公司报销我一定拒收！",
    "双十一买的反而亏了，其次预订送的非常慢，所有购物中最后一个发货商家，当时没仔细看，后来发现边框有瑕疵，过24小时不再处理，幸好不影响使用，很一般服务物流电脑。",
    "做工不错，手感也好，就是太卡了，根本不值这个价的东西，我也不玩游戏，但是Excel打开都卡就太过分了，从来没有想到小米家的东西这么难用，还有客服，全是机器人，回都不回复，真的劝各位不要买",
    "不说了，不适合win7在官网下载win10自己安装的，买个专业版激活码现在很棒",
    "产品是不错！但是这回双十一的预售活动搞得太恶心了!用券买便宜1000！",
    "说好赠送得鼠标也没有，客服太慢了，摸上去感觉麻麻得，因该是有点漏电，提前预定的用户感觉被当猴耍了",
    "除了一些小问题，客服可以智障到浪费我一整天还得不出一个结论，其他都挺好的.(￣ェ￣)",
    "帮公司采购的，但是为什么把我的开票申请驳回了呢╰_╯",
    "发票到付24就算了? 不是说送无线鼠标的嘛 居然给老子寄个黑色的   气炸 ?",
    "电脑还可以，就是鼠标是有线的，但是双十一活动界面配图明明是无线鼠标，结果还有什么小字提醒有线的鼠标，虚假宣传",
    "可以，就是没有和鼠标一起发。",
    "硬盘太小，发货速度慢，送的鼠标也不见踪影！电脑音质还不错的！",
    "基本上满意，但不够惊艳啊。的确存在盖板合缝不够严密的问题。运行过程中有时风扇会变得很吵，似乎没一定规律。在淘宝预订先付的定金，一分钱都没便宜，而且说好送的鼠标也没有，有上当的感觉。",
    "平生最后一次买小米家的货。价格？差评！物流？差评！客服？天猫小米有客服的？那差价还联系客服补？有人吊你才怪。呵呵，把我们当猴耍呢？说好的送的鼠标，送到非洲去了撒？我就静静看着你们的小米可以卖的何年何刻#80",
    "笔记本非常好，开机也很快，就是双十一提前预定说送的东西没影了，客服说没接到通知，估计是被骗了",
    "从十月28日到十一月23日！这发货时间，也是醉了！足足让我等了将近一个月！电脑是不错，不过这发货速度，直接让我等的花都谢了！不多说，直接差评，差评，差评！",
    "就是不能装7  哎  win10不太喜欢",
    "电脑暂时使用没问题。鼠标要确认15天后才能发货。漫长的等待，提前20多天预付定金不能反悔，结果双十一跟小米官网一样的活动，小米官网还能随时退定金，还能免息分期，同样赠送鼠标。坑人的天猫预付啊！再也不跟你玩了！",
    "这次的活动已经不知道怎么评价了，评论区都喷的差不多了。如果不是男朋友推的估计也要退了。 来自一个五年米粉想脱粉了的评价。",
    "10月20日交定金，11月11日付尾款，11月24日收货，预定的居然比双11那天买还贵，购物眷不能用，那搞这个活动是调戏米粉吗？期间不断的与客服交流，得到的是一肚子火气，对了，顺便说一下，实际能用的硬盘只有207g，本次购物是最差劲的，只能给差评！",
    "服务还是很给力的，好评。但是品控真的要好好抓一下，新到的本子刚开机屏幕中间就一条线。哎。还好给我换了新的，但感觉也是官翻，就这样吧。用还是没问题的。",
    "外观漂亮，挺沉的，很薄，颜色能接受，电源一直有滋滋的电流，这个不太好，风扇声音有点大，屏幕虽然是高清，但是好多软件也网页并不适应，有的地方字体清晰有的地方就很模糊，看时间久了，眼疼，不知道大家有没有这个问题",
    "包装破损，客服回答问题转来转去，不直接回答问题，等待时间特别长，接上也回复极慢，非常差的服务，非常差的物流，整个购买都是非常差，产品还没看，很难想象撞击成这样，会不会给产品带来损坏",
    "小米的东西买的多了，这是发货最慢的一次。 至今鼠标没收到，问客服也没回复，不知道咋回事。",
    "1.首先我参加的是预售活动，我花了6799，我认栽。我想参加预售的大部分是小米的真粉，被这么坑了一次，店家也毫无补救的意思，客服也只会打哈哈，真的是店大欺客，败人缘。 2.发货的时候预售最后发。我28号才收到，估计是最晚的了吧，顺丰竟然在到货之后四五天也不派送，直到最后我打了客服自己去投递部才找到，真是刷新了我对顺丰的认知。 3.电脑本身非常漂亮，但是刚一打开键盘面竟然有很多脏脏的东西？？？面板有漏电的现象？？充电线跟手机充电线的长度差不多？？对，还有就是Windows10系统的字体模糊的问题。因为我刚收到，更深层次的问题也不太清楚，之后有问题会追评。 总而言之，这是我多年淘宝以来第一次发差评，竟然给了我一直很信赖的小米。之后不会来了。",
    "笔记本显示效果不错。说说缺点吧。1.接口太紧了，和小米插排一样，插拔太费劲。2.硬盘太小，不够用啊，不能加机械硬盘也是尴尬，m.2的固态贵了不少，关键容量还提升的少，已经又买了个256的，但即便这样，原256装黑苹果和win10,新转256装软件，还需要带个1t的移动硬盘。3.少不了要再买个扩展坞，接口不够，最好买个扩展坞，把鼠标usb接收器，电源口，随身wifi全放在扩展坞上，这样只要扩展坞一个接电源口就行。4.指纹识别不能只点一下，要滑动一下，识别率高一些。先说这么多吧，主要就金属外观和屏幕大爱",
    "上當了，指紋解鎖完全不靠譜，後悔莫及，大家購買前請三思",
    "鼠标也没来，感觉预售不是很划算，1111当天优惠更多，对淘宝天猫越来越没有好感了。",
    "等发货等到快哭了，才发…发了又半天送不来，送来了，居然门卫代收…下定金送的鼠标啥的也没到…到了再追评吧…",
    "电脑是不错。只是毕竟揪心的是。预售的还没有双11当天拍的发货快  。价格也不能用优惠券，便宜一千左右的价格  实在是无法接受。只能怪我自己倒霉咯。",
    "很失望的一次购买体验，早早预约，双11晚上等到1点准时付款，结果过了13天才发货，人家在其他地方没预约的都比我早到，还发的是最慢的ems，快递在路上整整5天。然后有的没预约的买到的价格比我们还要便宜那么多？问客户就只说系统问题。不知道是这一批电脑品控不行还是怎么，触摸板高低不平。合起来疯子超级大。",
    "1、记住这个物流，万象物流上海到杭州快递用了8天，给了两星是因为快递小哥态度还算好。 2、负分给小米营销和雷猴王，从10月15号一元预定开始，我们是帮你们小米吆喝的，10月20号交了100定金，这基本上可以锁定购买对象了吧？结果呢，预售用户用不了满5000减800的卷，同时双十一当天购买和预售购买的价格是完全一样的，我们帮你吆喝结果我们还要多花800。双十一的订单最早看到的是17号才发货的，我是20号当晚0点付的定金11还凌晨5点付的尾款，21号才发货。你们预售活动提前了20多天，居然在付完定金后发不出货？小米是忘本了吗。客服除了卖萌基本无用，当然我也知道找客服没用，没货发客服也很绝望。营销真不是个东西，不择手段冲击销量第一，事后自己躲后面喝庆功酒去留着客服挨骂。 3、最后谈电脑质量，电脑合并后确实合不拢，不过感觉影响不大，电池损耗4%我这应该算比较大的了，但屏幕好像基本不漏光不知道是算运气好还是不好。字体问题可以在设置里选自定义125%会好很多。漏电暂时没碰到，office激活今天是最后一天，所以不得不激活了。风扇声音确实比较大，可以在电池选项高级设置里把性能调低12%，会好很多。",
    "风扇声音有点响，",
    "物流超慢，开发票超难。电脑还不错，开机快0.9s。鼠标还未收到",
    "除了买个便宜，其他都不满意，还是天猫给的888的红包好，小米服务太差，还忽悠人说定金不能退，交定金的和不交定金的结果价钱是一样的，都是那个价，不是因为天猫给一个888的红包肯定就是不买了",
    "还有5999元和5111元买到的？你们个天猫旗舰店是来坑爹的吗？有没有商业公平性？有没有生意节操？有没有考虑消费者的心理？卖个电脑整出这么大的价格差异，你们这样就是不负责任，我们预付定金100元的结果就是便宜200元，公平公正透明吗？这个双11你们小米官网太没有节操，负责这个天猫旗舰店的市场经理要负主要责任，应该降级减薪，搞什么玩意在这！给2星算是现在用起来没有大毛病，否则直接1星！",
    "提前二十天预订，却那么晚发货，还没什么优惠，坑！",
    "本本质量还行，双十一购买时注明赠鼠标！结果没给，联系客服几天没人搭理！要是不给说一声就行，我无所谓！关键是态度！",
    "欺骗消费者，预订承诺48小时发货，优先发货，结果十五天才发货，欺诈，物流跑了五天，垃圾物流，包装都烂了",
    "出货的速度奇慢，电脑用起来还好，偶尔散热的声音会挺大的，心疼双十一的客服。",
    "电脑很不错，说好的预约送鼠标和鼠标垫，但是没有送。使用天猫维权了。",
    "把付订金的当傻子，恶劣的行销手法，没有诚信还卖什么东西啊！这台只值5111，了不起5999，各位米粉可别再当盘子买贵了，没人会同情你，小米的预购活动也千万别上当，看到了也只能怪你眼睛业障重，千万别手贱付订金啊，那可不给退的啊！说好的滑鼠呢？还留在仓库里干嘛？养老鼠咬布袋吗？800元可以养得肥肥肥再宰，亲，可别噎着了！不给个交代，估计接下来买到的都是退货的怨念品。",
    "双十一下单。两周后才到…便宜200块买了期货！ 用了4天后评价：两个字：“别买”。 用了第三天系统无缘无故黑屏，咨询客服客服说恢复出厂设置，之前辛辛苦苦装的Adobe全家桶都白费了…京东方的屏幕亮度严重不均匀，用爱丽丝校色，每次校色都偏差严重，无法校准…和MacBook对比图如图4，色差严重…不时还经常出现如开始菜单无法响应，个性化无法开启，死机频繁…键盘空隙很大，杂物碎削很容易陷进去…后悔使用第一天感觉良好把office激活了，不然就直接退货了，7000块买了个教训！今后米粉转米黑！从此小米是路人！",
    "电脑也就大家说的那样吧，风扇的声音特别大，稍微启动一个软件就乌拉乌拉的转，也有点闪屏，屏幕也没有说特别清晰，发货超级慢，还是付定金的，价格也和双十一那一天一个价，等呀等呀等得那个着急呀.客服也是不回复呀，能等到客服回复实属不易.不明白为什么USB插口都在左边，想用有线的鼠标还是有点不方便，其他的话还可以吧，键盘也还可以，唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉唉",
    "很好，而且我重装成英文版后也能自动激活，就是赠送的鼠标没能一起寄来，有点好事多磨的感觉",
    "双十一发货太慢了",
    "客服不解决问题，推来推去，差评，购物体验太差了，天猫小米店铺立马拉黑 服务一点都不好",
    "物流是双十一最慢的！ 双十一所有东西都收到了，小米还没发货！ 客服联系不上，一直都是机器人！ 发票给的晚，主动要才给的！ 鼠标和电脑没一起发，还要再等15天！ 小米服务能不能上点心啊！太伤米粉的心了！",
    "无良商家，没有诚信！预约时承诺优先发货，到最后26号才拿到货，双十一当天下午同地区购买的18,9号已经有拿到货，本已经发货晚了，最后还竟然选择EMS。客服态度还可以，但是没什么卵用，只是安抚加敷衍，发货什么的不负责，一大推牵强的理由……这样的服务和行为还是相当任性。唯一能接受的是产品还不错，符合预期。",
    "首先，小米品牌质量是绝对没问题的。就是这个客服，可以说如同没有客服，双十一预售时买的，感觉被坑一道，交没交定金最后都一个价格，没交定金还可以用近1000的优惠券，也就是说，买一样的东西，付定金的需要多花将近一千块钱，对小米本次的活动失望透顶，说好送的鼠标也迟迟没有，而且连最基本的网线转换器都不给,客服根本找不到人。失望透了",
    "差评，原因有：1.我是预约的，20号才发货，我还是第一天预定，1点付款的那批；2.客服就一废物，一问三不知，就在那装傻，还很吊的样子；3.5000-800的卷没用，害我多花了八百，心中只想说，小米，800块钱就给你们家客服买gc了； 再来说说笔记本吧，盒盖后盖不严实，屏幕面有点弯曲，中间缝隙很大，还有就是充电器有滋滋滋的声音，很烦人，可能是把屏幕放大到120%的原因，屏幕有点朦胧的感觉，很不清晰，话说我是京东方的（但不是我们厂子做的），感觉我们做的这块屏幕很一般！散热器噪音非常大！笔记本开机非常快，大概4秒，指纹识别很棒，很速度，如果把支付宝啥的也能应用到指纹识别就更好了…… 大概就这么多了，用一段时间再来追评吧！",
    "反正一开始是有白线的后面没有了，说好的鼠标也不见了，反正别人苏宁的也退款了，反正我们都不管，反正客服聊着聊着已读不回了，反正我好生气，反正你们也不管了，反正天猫也不管了。",
    "虽然说是双十一购买的 但这个快递速度真的是慢 奇慢无比 电脑用起来还是很舒服的 但是活动赠送的鼠标音讯全无 联系客服好多天 几天以后才得到答复 要确认订单以后15个工作日才会安排发货 这个安排真的让人无语 这么多天了还没收到鼠标 小米的服务怎么成这样了",
    "购买心情特别不好，19号有网友收到货，我开始催了3天，有物流信息了，显示顺丰速递，我觉得2天差不多也收到，结果3天都在揽件中，咨询客服，开始说发的是菜鸟，不是顺丰，我截图给她，又改口是顺丰，为什么一直揽件中，说不出原因，只会说抱歉，我实在受够了，申请退款，结果2天收到货。真是.",
    "笔记本倒是收到了 但是笔记本二侧缝隙大小不不致 糟糕的是说退换 人工服务说快递没投什么 暂时不能退 听了就恼火 更换地址也不行 在淘宝买这么久东西还没给过差评 生气",
    "这次的申通快递好评，小哥很好，主动让开箱验货，速度也很快，本子挺好的，小毛病也基本没有，但是我之前说了要给差评，这次的预购确实有不妥之处",
    "看到评论，价格确实变动不少。让人感觉不公平。竟然5111就买了。能补差价么？笔记本目前没有什么问题，配置还可以，除了一些品控上还需要改进，发热，偶尔有电流声，偶尔能感觉C面有一点点通电的感觉，盖上笔记本后，有一些缝隙可以看到。其他还好，漏光暂时特别不明显。至于最后一项，快递。那是ems的问题。用了6天送到的。这可以说是慢递了，小米，请把这个服务商给剔除吧，邮政的服务太烂了。 图示：虽然笔记本没有问题，但是箱子因为运输有两个洞，还是吓了一跳的。",
    "寄回家了，暂时还没有实际使用。目前看外观不错，正常开机没问题。 但我必须严正吐槽一下物流。对于将近7000的比较贵重的物品，不明白为什么选这么低端的物流。 送货也不打电话问一问，直接扔一个文具店提货站里，里面东西都是乱七八糟堆着的。 希望重视物流问题，出了事买卖双方都闹心。",
    "人在国外。之前一百块钱预订了一台最高配的，由于有时差，所以在节日当天尾款结算很晚了，等了一个星期，家里人最终收到。至于国内买家们闹心的优惠券，发货顺序问题，我觉得收货时间不是什么大事（毕竟国外快递龟速已经习惯），优惠券自己也没有。电脑很不错，屏幕超大。支持国货",
    "双11付尾款，20号发货，21号收到，用了几天，开机飞快，风扇声音还好，屏幕默认会自动调节亮度，关掉节能模式即可，6799入手，貌似给了定金没得用免息分期。",
    "都什么东西？10月多预售双11付款，结果等了两周就算了，25号到手，玩了几把lol后，用原装充电器特么居然不能充电，现在完全没电像个废铁在一边，小米啊小米，无人机那次都够糗了，现在连笔记本也准备再来一次么，我现在一点也不ok了，都没有质检员的么？预订的礼物又准备啥时才发？",
    "这发货简直慢的起飞！而且发货后这个苏宁快递从上海浦西到上海浦东竟然用的时间和跨省一样长，2天2夜，无话可说，机器呢倒是可以，uss接口是有点紧，小毛病呢也就那些！",
    "本来准备10月分买的，但想到双11优惠，没想到就便宜200,小米官网上便宜200还增双肩背包。键盘还是有瑕疵，有两颗键太突出，能卡张A4纸了，还有屏幕会时不时的出现一条线，还有就是笔记本合上之后，显示器和键盘之间缝隙不一样，也就是有其中有个发生严重形变了，不过相信内部硬件还是不错的，也相信小米会更好。  。但是心里还是挺不爽的，天猫找客服，一个两个都是妹子妹子的称呼自己，妹子一次对自己的性别和年龄特别强调，但是我想解决的不是你是不是妹子的问题，我只想问你们这些情况正常不，不正常该怎么办，特别无语，天猫越来越令人失望?  物流的话，很快，发货后隔天到",
    "电脑本身没问题，双十一那天下的单，11月23日还是我自己上门取货的，拿到包裹一看，包装成这个样子了，因为急着用电脑，所以就认了，好在电脑本身没问题",
    "收到机器后开机运转有杂音 要求换货后客服一直不给处理 说系统还没托投？！不能申请换货 马上十二月了双十一的订单还有问题 服务非要这样么",
    "机器还行 发货差评 噪音太大 服务不行",
    "电脑不错。BIOS有点太简单，只支持uefi优盘启动，但不识别固态硬盘，有点烦，说明书太简单。快递公司很野蛮，明知道是电脑还在盒子上扣个动，辛亏电脑没事。",
    "退退退 草 发货n久 没见到东西。自动确认收货了。我还没见到东西",
    "双十一提前预定，结果当天价格和预定一样，而且人家发货比预定的还早。十一付全款然后等了15天才到，问客服就只会打太极。揪心的服务，差评给营销活动！还有风扇声音真心大！",
    "价位问题坑了米粉6799，5111，各种价格买到的，交不交定金没有太大区别，发货不按照交钱顺序，非常非常失望，双11预售买的，6799元。双11天猫电器城用券5000-800，才5999，超级会员还能5111。呵呵，这个活动策划的真好啊！之前什么活动都没有预告，最先买的买的最贵！想退差价， 希望我的鼠标和鼠标垫能快点发货。",
    "满意。颜值爆表啊。就是稍微感觉有点重 不过不影响",
    "从一元预约开始，揽收用了两天，快递一天，24号终于收货，将近一个月。看到有人5111买的笔记本，心里实在不平衡，没有纸质发票，开的话还要自己掏运费，鼠标和鼠标垫遥遥无期，就问双十二你要还降价怎么办？天猫的客服不仅回复慢，还态度不怎么样。",
    "物流超級慢18号发，昨天23号才到，而且物流狀況4天没有更新，令人担心！电腦边緣有点鋒利，其他配件齊全，往後試用再回來评价！",
    "上海仓库发同城，苏宁物流要花4天！好在笔记本试了，还算满意。11号上午就下单了，晚上的超级会员888没能添加上，因为11号当天所有订单无法取消重下单，5999到手，也算心里价位了。",
    "以为是256g sss+1t机械，实际是只有256g ssd……可能是我理解错了吧，措手不及，幸好还有预设的ssd口，不过还需要再2000米花出去……有点伤……顺便发货实在太慢了，客服始终自动回复，心累",
    "这么贵的东西不能发顺丰吗，发了申通收到盒子都扁了",
    "背板转轴处?对称，螺丝也有松有紧，定金的到二十四才到货，包装很烂，外包装都变形了，很失望，定金的无法用八百块红包，比別人多花了将近一千元，太坑人了",
    "发货太慢，风扇老转，屏幕合不严",
    "差评，就是一个裸机，鼠标，电脑包什么的都没有，尤其是人工客服人员，服务态度很一般很一般。",
    "非常非常失望，双11预售买的，6799元。双11天猫电器城用券5000-800，才5999，超级会员还能5111。呵呵，这个活动策划的真好啊！之前什么活动都没有预告，最先买的买的最贵！想退差价，客服就装傻，要不然就装死（已读但是不回复），还骗我说正在协商，但是今天问了说没有退差价活动。所以顾客钱都是大风刮来的对吧？在小米这里买了四个手机，不是米粉，但是觉得质量不错也便宜。想试试小米的电脑，碰到这么糟心的事儿。快7000对于刚毕业的学生来说也不是一个小数目，结果比人家贵1688，即便只用800的券也好啊！什么都没有，也不退差价，客服和稀泥，把人当傻X。着急用，激活了office，不退了。另外，预售说送的鼠标也没送。投诉还投诉不了。以后再也不会买小米的任何东西，家人和朋友也都不会。天猫没有差评这一项，真的恶心。",
    "除了买到便宜，也没啥好的！发货太太太慢了！",
    "双十一买的，发货速度太快了21号，算了不想说了，说好的鼠标呢？什么时候到？",
    "本不错，可是我还是给差评,我买这台电脑整整用了一个月你们信吗？？从上个月二十五号付定金，到这个月二十五号拿到手，我和客服吵了多少次,我诅咒你们！?????",
    "很糟糕的一次购物体验，从下单到收货足足用了12天，客服态度很不好，回复慢就不说了，还答非所问，服了，电脑外观还行，但电脑贴合度不好，边缘比较直，还是MBP圆滑的手感好，加载时风扇噪音大，屏幕显示效果还可以，有点重（约2kg），将就着用吧",
    "作为一个米粉，同时又是一个与电脑为伍的程序员，不给一星好评不仅对不起小米，更对不起自己！1：天猫双十一提前预约，准点预约准点付尾款，但是迟迟不发货，甚至不预约的更是提前拿到了电脑！不发货的同时，官方网站现货发售，下单立马发货！这是拿忠诚用户当猴耍么？",
    "配置给力，价钱嘛也不便宜，没有网络接口，还需要自己买一个，说好送的鼠标也还没一起到，只能先买一个。快递不咋地，直接丢门卫。",
    "电脑是我15天才收到的，大家可以想象一下有多慢的了，优惠价也没领到原价购买，电脑的边缘特别毛，就像塑料做工的残次一样，客服回复基本没人理，暂时是这样了，用用再来评论。",
    "双十一物流慢我就不说了，做工真心不行，笔记本合上后左右缝隙一边大一边小，逼死处女座的节奏。问客服排了半天队，最后排上了也不理你，网购从不评论，今天不得不发。",
    "希望以后像电脑，电视这样的贵重商品，店家可以统一选择顺丰快递，这样会好一些，安全一些",
    "说好的送鼠标呢？怎么没有啊",
    "我想说我的电脑经历了什么，割槽直接割到了里面的包装！",
    "暂时没有什么问题，服务很差，发货14天，差点退货了。发现问题了再来吐槽。",
    "十几天才到，没超过承诺的15天~~！已收货，大概看了一下，很多人说的问题都存在，闭合后有明显的缝；开个网页，风扇有时就发出比较明显的声音；偶尔还会有点卡顿，原因不明。其它的还没看。最后就是，说好的鼠标呢~~ 暂时没发现大问题就不打扰了",
    "赠送的鼠标没收到",
    "操作系统是否流畅、运行软件是否流畅，我都不说了，因为刚到手，没有深度使用。我就说两点，第一，机身边缘有凹点；第二，客服电话打不通，打了两次，每次都是等待五分钟以上没人接听才挂的，在线客服也是，等了二十分钟都不回复。糟糕透的体验",
    "成为一个mi boy了",
    "发货速度实在太慢了，说好的预售送鼠标然后老鼠毛都没见一根   就笔记本本身而言外观简洁全金属这些都还不错，风扇声音很小，但是高配也就256G硬盘实在是个坑",
    "双十一买的很划算，少了整整一千大洋！今晚刚拿到的货，体验感超级棒，就是快递昨天漏送给我还私自帮我签收让我很生气，总之这是次很愉快的购物，如果一元预约没取消的话就更愉快了，希望我的鼠标和鼠标垫能快点发货。",
    "发货速度实在太慢，发货后又给我从武汉发到上海的，EMS走了四天，拿到后，有两点问题，1,双十一没有预定的比预定的划算多了，有便宜八百的，有5111入手的，希望商家给个说法。2,当时说好送的鼠标没看到，还有发票也没有看到",
    "最差淘宝的小米.客服从来不带搭理你,只会说不满意退货,漏发赠品鼠标，还拒不承认，希望大家以此为戒不要在淘宝上在这家购买东西.",
    "电脑还可以，今天在设置电脑时无意中关了触摸屏，才发觉小米电脑是没有技术支援电话的！还好最后自己解决了问题，不然就叫天不应叫地不闻了！希望小米能提供一个技术支援热线电话就好了！还有是看到原来有人可以用5111就能买到同样的电脑？感觉被11.11坑了！也没有收到什么鼠标！是不是快送过来？ 小米需要建立一个技术支援热线电话！",
    "笔记本很好，就是天猫发货太慢了！",
    "太差，屏幕有问题，已经申请退货退款了，从双11买的到现在还没给我处理，今天已经24号了，一直再说不能处理没有妥投，不给退货，小米东西质量差服务也差，哎，已经失望透顶了，这辈子不会再买这个品牌东西了，大家还是长点眼吧。",
    "抽奖没了，原来还要去页面里抽，都是骗人的，送的鼠标也没了",
    "买电脑的时候说赠送鼠标，电脑都到了，鼠标没有，客服还有时信息也不回。",
    "产品还行，就冲着双十一我们预售款吃亏的八百块，我直接给差评，还有，这物流还是真的慢，送过来还是个裸机什么都没送，我们仓库费都给你省了，你发货还那么慢，还优先给双十一当天购的发货。我们付尾款要1点才能付。小米现在干什么都不知道。我再说产品，还ok质感很好，唯一不足就是充电有电流声。",
    "愤怒差评！轻信商家便宜200元交了订金，结果等了一个多月！实际发货时间又延迟了5天。而且小米太抠门，就一裸机，电脑包、鼠标什么都不配。比这更差的是客服，雷军真是个冤大头，花钱养一帮摆设还坏了小米形象。总之，这是最后一次在这儿买小米产品。",
    "二个反人类设计：1、DEL键与电源键放在一起，经常删除文件的时候按了关机。2、所有的USB插孔都设计在左边，如果要用有线鼠标，简直是一种灾难。 一般。",
    "21号才发货，笔记本现在看还不错，看评价，有5111到手的，是不是差的太多了",
    "首先物流特别慢，一点开售，一点零四分下单，等了无数天。其次客服只会推脱，逃避责任，笔记本有白边，各种让我下软件，更新驱动，重装系统，最后白边问题还是没有解决。说让我寄回去，运费如果是性能问题就补我快递费，不然个人承担来回运费。关键白边和性能有什么关系？？？关于快递保价不保价我也很纠结，所以认栽。算我倒霉（客服回复超级慢）也不给换新机的选择。还有明明预售了，结果不管交不交定金都是6799，而且不交定金可以用红包。有的米粉5111就到手了，差价1688.同一个机子，不同价格。心寒。很糟糕的一次购物。下面附上看视频白边图片。",
    "风扇噪音大，屏幕有些偏黄。喇叭音质不错，全金属外壳我喜欢！小米的客服越来越糟糕了，基本上没人理。",
    "目前各方面都很满意，也没有出现别的评论中描述的A面小洞、风扇声大这类的问题，唯一让人难受的就是发货是真的慢（可能是预售的问题？）。",
    "笔记本还是很赞的，风扇声音比较大，散热还可以，分辨率比较哀伤，先用着吧。发货超级慢，客服都不理，坐等鼠标，鼠标垫",
    "产品本身基本满意，屏幕左上3-4厘米处似乎有些漏光，总体运行还是很不错的，愿意等的话还是可以买的，发货太慢了，等了一个星期才发货，哎～记得发鼠标",
    "性价比可以，做工就不说了，毕竟小米的产品不能要求太高 说是赠送鼠标，但电脑到了几天了还没收到鼠标，虽然客服解释了，但还是有种被欺骗感，为什么不能在商品页说清楚呢？！",
    "相当失望！屏幕的色域太差，边缘锯齿令人发指……马上退货！",
    "指纹不灵敏",
    "还可以，品控一般，漏光不少，跟客服说客服只是送我一朵小花，也不给解决的方法",
    "没有想的有这么多差评，后悔不及，但愿对我没有影响，仅是感觉卖家确实抠门，不是一般的扣",
    "合作很愉快，好评！",
    "不太满意的一次网购。 认了，以后再不想买了！",
    "符合预期。就是连接电源时，手碰机子会麻麻的，静电很厉害。问了客服，答复正常的。那就忍着吧！",
    "屏幕素质很棒，颜值很高，风扇声音略大，发货速度很慢，等了10天才发货，好在物流快，天津到苏州昨天发货今天早晨就到了，对这次小米天猫店双十一的营销很不满，不过还是相信小米的品牌！",
    "太慢了发货",
    "双十一买时候说送鼠标，来时候就一个裸机",
    "没啥说的，不让人失望，很好的东东",
    "不是说好的预定送鼠标的    什么都没  发票都没一张 难道是电子发票",
    "期待了那么久，终于收到货了，物流给?分，对于产品，我只能给80分了，Enter 键缺了那么大一块，都可以包装出货的，不知道的以为我买的旧的呢，找客服要张键盘膜掩盖一下瑕疵，都没反应上去就说不可以，服务也只能值60分了，送的鼠标还要确认收货才可以发出来，托得有点久了，用了3天，性能方面还可以，整体80分吧！只图携带方便，支持下国产，不然也不买小米了。",
    "10月20号付的定金，结果双11当天的价格跟预售价格一样，有当天买的还比预售价低很多。而且预售发货也不优先。20号才给我发货，足足一个月。说好送的鼠标也没有送，还没有带发票。天猫客服爱理不理，答非所问。超级差的购物体验，一次就够了！",
    "笔记本一般，除去系统只有200g，而且商品描述根本没提不支持固态。退货售后简直糟糕。强烈不推荐。",
    "发货真慢，小米天猫旗舰店真恶心",
    "真的难受，鼠标说是收货后15天才发，6799预售买的，有些人5111，有些人5999当天买的，如果不是急用的话就退款等双十二了，唉，等了10几天才发的货。真难受",
    "电脑终于到了，用了几天，现在没发现有什么问题，就是发货的速度很让人失望。",
    "没让我失望！",
    "客服太惨了。你问个话特么转个人工客服还要再来一次。一个两个三个都特么这样。",
    "电脑一到就把保护膜给贴上了，电脑还可以，就是双十一搞得那个活动太气人了，综合起来，给个中评",
    "十月底付定金，十一月一日一点付的尾款，怎么没有鼠标、转换线，像手机一样连wifi来，也没贴膜和发票，还有只有一个盘区，系统出问题材料就消失了，办公文档也不咋滴，有个光驱我自己可以安word了，送货员服务很到位，先给五分，望改进……。",
    "物流差 非常差 人工差 非常差 东西还行",
    "机器收到，用起来还行。就是双十一订单，上午付钱比下午多出888，实在不爽。难道被雷不群耍猴了",
    "预售的赠品鼠标并没有收到。客服一直无人回应",
    "品牌好评！比较满意。外包装得很好。无线网卡是intel的8265,2X2；隔墙配合网件R6220无线信号基本不错。希望能够正常使用比较长的时间。 服务及时 说到做到",
    "整体性能挺不错，可惜电源线 是个坏的，没法充电，找维修换说等物流妥投回填成功才行，哎，收到本三四天没法充电，真伤心，第一次遇到这种问题，真闹心，只能继续等了...................",
    "充电线太短了！",
    "中午收到电脑了   感觉分辨率不是很高啊   还有比较容易发热  不过其他的还行吧谁让我是米粉呢",
    "感谢cctv。但是我的鼠标呢？鼠标呢？",
    "用一个星期再追评",
    "产品没的说，至少到现在还挺满意的。但这家店的服务态度真的不敢恭维，客服打太极比谁都厉害，店的双十一策划一塌糊涂，店本身对此没有任何补救，把麻烦都推给消费者，并且对有些活动出尔反尔，最差的一次购物体验",
    "5999到手的，笔记本还满意，就是客服爱答不理.",
    "硬件性能不错，有几个缺点，系统不能设置本英文版，逼着我用盗版系统，这一点请小米考虑一下，习惯看英文的人，就等于没有享受到正版系统的待遇，希望能够解决。另外，屏幕玻璃边缘有一点划花了，不然的话，外表就完美了。",
    "15天之内发货但是7天就收到货了算是一个惊喜吧。打开包裹看见电脑确实有种高级感。使用了两天后发现唯一确定吧，有时候声音会卡顿甚至会有点失真嘶哑。还有就是散热一般。显卡不太清楚因为主要是工作编码使用。内存不够惊艳，我开一个es双节点，一个kafka 一个zk,一个redis",
    "电脑还好 服务太差 物流也差 从广州到深圳苏宁快递 活活浪费了3天 最后还是投诉了才给我送来 太慢",
    "电脑收到！无瑕疵，就是发货太久了！另外交定金时所谓的赠品和抽奖都不知在哪里？也没人通知！",
    "回复速度慢，服务一般，快递可以的，",
    "物流差评！本来第二天中午就可以到南水收件，可是他偏要送到下金龙村中通快递哪里，要我自己去拿，不拿再过多一天才送货，也只不过两三公里嘛。",
    "性能还好就是屏幕分辨率不够高。 为了省200块等了十多天太不值了，这十天2000块都没了。 就等发票和鼠标了。",
    "很简洁，是我喜欢的类型，背光键盘也不错，晚上风扇声音有点大，白天还好，对电脑本身而言，除了声音唯一让我诟病的是这电脑的内存，237G真心不够用啊，这块还得自己加装一个硬盘。 还有小米的物流是真的恶心，原来的如风达，现在又搞个万象？送货的时候，打电话和物流信息上的送货员都不是一个人。 再者就是小米客服了，说话还没两句，我下文还在打呢，他就直接弹出来让我评论的消息，我是评论呢还是继续说？排队也就罢了，为啥态度这么不好？",
    "米本的使用评价： 1，外观蛮好的，简单大方； 2，重量还是有点的，毕竟15.6，重点可以接受； 3，开机速度也蛮快的，使用起来风扇会时不时的煽动起来，声音也是不小，有强迫症的估计会受不了； 4，键盘因为没有数字小键盘，导致键与键之间的空隙较大，手小的同学使用起来会不舒服，距离稍远了，算是缺点吧； 5，关于温度，玩起游戏来，也可以当暖手宝用了； 6，usb口有点过紧了，插u盘很费劲； 7，适配器还是不错的，改为两项的插口，方便； 8，笔记本合上之后，缝隙较大，屏幕与边框之间的缝隙稍大； 9，电池不是特别给力啊，基本上四个小时就没电了，都没开什么大型的程序，差评； 最重要的部分！：其他问题还待使用发现，必须吐槽一下客服，真的很业余，包括这次垃圾一样的营销，真真是上了太多米粉的心，从双十一的销量月销接近5000到现在退货后的2000多，价位问题坑了米粉6799，5111，各种价格买到的，交不交定金没有太大区别，发货不按照交钱顺序，客服非常业余，很多问题都不能提供合理的解答，但有一个客服叫一米孟之必须给他个赞，态度什么的都很好，从很早就开始关注，到交定金付尾款，退货，重新全价拍，中间的故事",
    "官方论坛看了很多评论，似乎有很多问题，我好害怕。于是我今天收到后，第一步验收了外观（因为之前买了联想notebook，合起来的时候也对不齐，还有各种问题，所以这次认真验货），外观没有任何毛病。接着验收显示屏，没有任何毛病，屏还是不错的，不比macbook air差，点播720p 1080P清晰的很，我屏幕调整成100%，默认120%，如果有特殊要求可以自己调整。有人说风扇声音大，我开了10个视频，30个网页，网页上都是铺天盖地的内容，1个MP3歌曲播放，唉，CPU40%好难，好不容易听到一阵风扇声，感觉风扇好无力没有多大动静，风扇声不大，一会儿就停了，温度一直控制住33°左右，太牛了。还有说wifi不好的，刚进入网页打开还有点慢，可能本地是小白状况，用了几分钟后，网页的DNS可能完备了，打开都是杠杠的，可能我网速比较快200M，哈哈。没有断网。硬盘2500分，就不优化了。相信官方调校。 6799只羊。苏宁送的货，还挺快。同城发货后相当于等了一天半。有保修卡没发票。总之，机器颜值爆表，做工处于行业领先水平（APPLE也有很多问题的，本人买过macbook pro。等鼠标中。",
    "风扇有点大声啊，笔记本还偏重，居然比我那古董戴尔还重，说好的鼠标居然要15天才发，发票还不是一起过来的，居然还要另外买个转接器才能用网线，基本的转接器都没有吗？还有他么的发个货非要等一个多星期，你要北京发货就算了，偏偏是广州发货，在广州的我等得想问候你们mmp的",
    "个人感觉，本本暂时没有其他方面的问题，就是感觉小米的发货速度有点太慢了。慢得感觉像是没有货似的。同样的发票和鼠标都没有同时发。",
    "挺好的，内存大是优势，但是跟我磁盘分个区就好了，现在正版搞得不好再分区了",
    "发货太慢了些 而且不懂为啥鼠标要签收之后才开始送",
    "电脑邮寄给朋友去了。朋友让下单的。好不好不知道。希望是好的吧？",
    "快点把鼠标跟发票给我 其他没什么问题",
    "作为一个米粉真心不愿意给差评，但小米的售后实在太让人愤怒了，沟通时回复超慢不说，各种理由逃避责任，本来下单时就选择了纸质发票，可到货后根本没有发票，联系客服不是说不清楚，就是让自己承担补发发票的运费。是你们不看客户选项漏发了发票，凭什么让客户出运费？且活动中说送鼠标垫也根本没送。",
    "待机充电有电流声，usb都在左边且口太紧，其他都还行。",
    "物流负分，而且没送鼠标，说后边补送，也没有发票和收据单",
    "三合一 怎么用！三合一读卡器呢？鼠标呢鼠标呢？",
    "11日1时付款今20号拿到电脑，第一感觉是太重了，属于重薄本。最舒服的是指纹解锁，不用每次都输密码的感觉很棒。激活win10后直接跑分跑了17w。用无线下载有时候是真的不快，已经买了网口转换器。屏幕看着很舒服，用来看最新的小埋棒棒哒，不过今天出现一次注销账户后直接黑屏无反应的情况，长按电源关机再开才变好，把我吓一跳。总之电脑本身在目前看来还是很不错的，毕竟才用了一天，我是计算机的学生，明天试试跑程序的速度效果如何。最敷衍的就是客服了，基本可以说没有客服，如果能5999拿到的话，那我这次购物算是完美的了。",
    "十天到手，发货速度就不说了毕竟双十一。说说产品吧，屏幕漏光，充电时C面有静电，转轴处缝隙不小而且转轴两旁大小不一，就这样吧，急着用电脑。其他问题发现了再追评。",
    "双十一熬夜买的。掐着点，最开始的一分钟下单，但是小米的效率让我很失望很失望。小米的人工客服跟机器人的回答唯一不同的是人工客服要比机器人回答问题要快，对，仅有的不同。问到什么都不知道，回答千篇一律。在这家店买的朋友们要有个心理准备。耐性不好的建议慎重。",
    "心情很差，预付了定金，结果双十一当天就是这个价，还有券，同样一个机子，有的米粉5999入手，还有米粉5111入手，心里落差很大，而且物流发货非常慢，因为急着用所以不退了，小米的这次活动策划太差了，有没有交代我不知道，以后东西我一律都不会买了。",
    "看来小米笔记本有改进，转轴缝隙均匀，屏幕合上之后和c面虽然有缝隙，但是很均匀，屏幕现在看没有漏光，还在升级，看用起来怎么样，总之比较满意，物流虽然是ems，但是挺快的",
    "喜欢！刚收到货，过一段时间再来评价",
    "电脑还行吧。物流超级慢，卖家答应说会送我电脑贴纸，但是我没有收到，还有鼠标没有发货。卖家会言出必行吗？我不知道，就等等吧",
    "到手了，用着还不错，就是有个问题，官方居然没有pro用的包包",
    "MI boy ！我觉得小米笔记本很好！给90分！唯一不足就是屏幕不是触碰的。",
    "由于双11等了好久，收到后就拆了！很满意，就是送鼠标呢！问客服一天了也没反应? 应该是分批发吧！有问题了在追评",
    "感觉屏幕太小了，交定金送的鼠标也没有。",
    "发票是电子版的要收货才发短信！连赠送的赠品都是确认收货后才发！???这双十一过的！",
    "说好的送鼠标呢，多花1元 差评",
    "小米pro顶配版，其他都好，就是风扇散热太烂了，刚开始风扇就开始狂转，打开一个浏览器风扇就狂转，噪音太烦人了。不知道 是不是散热设计的有缺陷，网上搜了下，也有人有这样的问题，搜了好久，也解决不了噪音问题，闹心啊，想着退货呢，客服半天不理，一次糟糕的购物体验啊！",
    "不知道怎么回事，又没有鼠标了？",
    "等了10天，终于发货，1天到，苏宁给力！",
    "这简直就是人生中最糟糕的购物体验了，首先发货速度超级慢，等的心都碎了。结果打开一看A面有五个小孔，这绝对是品控的问题，合上盖子发现A面是弯的，后面转轴部分两边也不对成。开机发现有闪屏的现象。虽然有诸多优点但是还是忍受不了新机器有五个坑，所以联系客服换货。但是我当时并没有意识到悲惨才刚刚开始，换货前前后后用了一天半都没搞定，第一个客服跟我说信息没有回传，让我等一天，好，我等。第二个客服跟我说我不确认收货她们没办法帮我换货，虽然有些不确定还是按照她们说的做了，结果，这个客服根本就没给我申请换货。第三个客服更可怕，看我确认收货以后一直跟我耍赖皮，我感觉换货真的是无望了，最后只能忍着心中的怒火申请了一个30多的小礼品，而且客服居然说如果这样售后问题她们就不管了，是，做工的问题我不会再纠结了，难道以后系统或者硬件出问题，你们也不管了吗？？所以退货的小伙伴你们是明智的，多花几个钱不用这么受气，买了的小伙伴还是希望大家的本本不会那么快坏掉吧。",
    "之前购买的时候套餐里说有送小米鼠标，为什么现在到货的时候没有了",
    "这款电脑我是花6799买的，收货的时候除了这个电脑啥也没有。我知道双十一当天有许多人都是用券买的，感到十分愤怒，不过自己着急用电脑就确认收货了，同时为想要购买电脑的大伙做个参考。首先说客服吧，我想得到差价但每次客服都自动回复没有办法，我觉得太不负责了，让大家没有在一个公平公正合理的价格拿到电脑，我觉得真是让人失望，雷军堪比日本皇军。再来说电脑本身吧，优点就是15.6，16g ，256g，除此之外再也没有了，不过能满足我的需要，我主要就是看电影娱乐用的。缺点就是充电的时候滋啦滋啦响，散热能力一般声音比较大。该电脑的内置网卡估计是廉价的，dns经常出问题，赛风这种肯定用不了的。我不知道别的牌子机子怎么样，我的感觉就是7000块钱也就这样吧，就相当于买个看电影的显示器了。电池是大家关心的问题，我想说下午亲测，应该能用4个小时，充电速度快，消耗掉的也快，感觉电池容量不大。不过面对轻薄的金属机身也就忍了。我觉得这个电脑屏幕不是太高清，和苹果比就是杰士邦和冈本001的差距吧。最后还是想投诉下客服一米诱惑，我想退差价，不退差价送个商品也行，这老小子不耐烦说要给我写个藏头诗，我真想说CNMGB",
    "看来大家都是今天收到，之前看到的发烫问题，我玩个守望先锋的人机就有点热了，还没继续折腾，发现好多东西要买，而且想再买个电源也找不到",
    "双十一买的，18号发货19到，电脑还没用，不好评价，看起来很轻薄。买的时候好像说送鼠标的，没有就算了，估计也不是什么好鼠标。",
    "发货有点慢！预定送鼠标，为什么没有？",
    "我下单付定金付尾款都特别早，然而说好的按顺序发货却直到一周之后找客服才肯发货，服务太差了",
    "终于到了，等了一周了，就是送的鼠标没有到了，电脑感觉很棒，指纹解锁很快，就是风扇声音大点。体验一周后再来评价吧。",
    "终于拿到手了，杠杠的    没让我失望",
    "刚开始想买的时候因为各方面都满足我  四核8线程，   16内存，  87键盘，  薄 但是后来实际太不满意。首先是没货，从9月等了两个月（主要不想去米家，距离太远） 2~是10月20多号预定到了前几天才开始发货又等了快一周（反正不管什么原因这时间就让人难受） 3~发货地址写在家，现在出差北京2个多月不能换地址  基本都是抱怨真希望能改进。 现在还没上手不过机子参数真合适（程序员）",
    "充电使用存在漏电，特别是充电时带耳机耳朵直接被电到，漏电压达到9V，发现多个用户都有这种问题，小米为什么不重视这个问题，下架去解决问题",
    "发货太慢,难受?",
    "发货有点慢，东西还行，不过双十一前的定金翻倍没什么用，跟双十一当然买的是一个价，而且定价还不能退",
    "产品刚刚收到，不过连鼠标都没有，电脑袋也没有，发货也特别慢，并且咨询卖家几次，从不回话，态度特别糟糕！",
    "还行吧，后面有个缝隙做工不良 去实体店看了比这个缝隙规整 懒着折腾了 希望6000多别打水漂",
    "还可以吧 发货很慢 送的软件也激活了",
    "跟官网上说的有差距第一次鲁大师跑分是16万第二测的时候就只有13万了感觉它的意思就是说不装软件是16万，还有声音大就浏览几个网页CPU就50多度其他的暂且没有看到什么问题",
    "我这个村穷乡僻壤，全村用的都是清华同方大头机。我是全村第一个预定小米笔记本的人。当时准备好好在村里风光一把。准备等笔记本到货了，还要请十里八乡的父老乡亲一起吃饭呢，让他们也看看那个什么黑科技做的笔记本。第八代i7低功耗CPU，16G超大内存，256G超级大的固态硬盘。可是走漏了消息，住我家隔壁的二狗子知道了。去银行贷款。在双11你们店买了一台。当时我还不怕。因为你们有优先发货的。可是前天他笔记本到了，请了父老乡亲们一起吃饭。好好风光了两天。我在村里都抬不起头了。乡亲们以为我骗人。唉，弄的连村里都呆不下去了。",
    "10月20交预金，11月11日交尾款，等到11月19才收到货。货好，但让我等得太久了。",
    "双十一拍下的本本终于收到了。纸板箱硬度高，外包装完好无损。",
    "说好的鼠标没有送。天猫没有客服。",
    "说送鼠标没有送过来",
    "我在实体店看的小米笔记本pro低配版都能跑分15万，高配才跑分14万多，有点失望",
    "各方面都挺好的，就是关机和待机充电会有电流声，有点烦。",
    "还行吧，等用了几天再来评价，就是发货等的太久了，差点要退货了",
    "感觉不好，刚开机就出现屏幕一条大竖线，等完全开机还是有，想换货，重启一下好了，问客服，经常没人理，说可以换货，要检测出确实有问题才行，一会有一会儿没有让我怎么确定，要突然没有了，还得给我发回来，我的时间去哪里了，换货就像京东一样，起码得七天无理由啊，咳，不爽，发票没到，鼠标没到",
    "收到，满意快递，包装挺好，开机屏幕无坏点，试用觉得不错！",
    "两边不对称，虽然不明显。但是对我这种强迫症来说还是看着不舒服，物流有多差，我就不提了。",
    "挺好的，就是喇叭有杂音。",
    "想重拍改分期的，结果客服半天不回信息，货都收到了才回复，不太懂，现在电脑卡，下载不了东西",
    "风扇声音较大。其次在万能USC-C 接多屏的时候不能.扩展，只能复制屏幕 不是很好。并没有感觉特别流畅，虽然配置还马马虎虎。 客服回复太慢。毕竟店大，",
    "与图片一模一样，非常大气上档次，好看得很，没加内存就只有标配的256G，不过也差不多可以用，主要这台电脑是新款，屏幕也比大，是窄边框的，不满意的就是除了电脑和充电器，其他的什么键盘、鼠标、鼠标键、键盘膜、电脑包……都没有，都得自己花钱买齐，网线也不能直接插，没有网线口哦，必须买网线转换器，然后插到USB接口使用网线，音质很好",
    "包装箱上的快递单子不是我的，是二手吗？",
    "小米笔记本真的很不错，就是内存有点低，只有200多G，颜值超高，跑分有18万多，但是苏宁这个发货速度真的不敢恭维，前天晚上九点多买的，第二天中午12点了还没发货，有问题也是找不到客服，只有机器人，总之，冲着笔记本，这次购物还是很开心的",
    "苏宁就是一辣鸡平台售后服务最差，买的全新笔记本还没有六天就坏了，我申请退款！然后就各种理由拖过了七天不能退款，然后只能换机后机也是需要各种证明拿回去几天又拿回来说不能售后浪费时间，人工客服也是各种理由，最好直接联系小米售后无需任何证明两天就换出来了，最后奉劝一句各位网友以后买东西不要来苏宁，辣鸡",
    "机器收到，因系统问题进不了桌面，重新安装系统，问题解决。但要找售后真的是很困难。用了几天，写一下感受，笔记本电脑开关机速度目前满意，但设计方面，U盘插口设计在右面，电源接口设计在左面，SD插卡器如果能把卡全部插入，像联想的机器设计就非常完美了。 服务速度太慢了。",
    "买的电脑还不到一个月，就打不开机了，客服没人理，服务真垃圾，建议以后还是去小米买",
    "一天就收到了，非常快！电脑一笔预想中的好一点，转轴两边的缝隙不一致想到了，可以接受！他们说的合起来后BC面两边的缝隙不一致这个没有出现，指纹识别也非常快，质量也暂时没有发现问题！总体还是非常满意的！键盘用起来也很舒服，对我这种手胖的人来说相当友好！运行速度也很快，用CAD打开大一点的图纸也很流畅！ 快递小哥也很热情，直接帮我开箱验了货在叫签收！非常满意！",
    "东西还可以！收到就装了系统，感觉噪音还是有点坑爹！",
    "感觉还可以吧，就是有时候打开，会听到嗝滋一声，但又没哪里有问题。",
    "物流超辣鸡，客服也辣鸡，不多说，能用就行",
    "一开始以为苏宁的物流速度比京东要好，没想到还是比预送时间要晚两天。  小米笔记本整体性能还是非常不错，全场用PS做大图广告设计一点压力没有。  指纹开锁完全是鸡肋，经常失效，查了论坛很多同样情况。小米售后也是很失望。各种不专业。   苏宁售后很无语，反应问题全到自动回复，真人客服大部分都没空回复，留言也直接不回复。送的鼠标是坏的，换了多少个电池都没用。反应了几次没任何客服理我。",
    "说真的不怎么样，物流很快，可是电脑运行噪音大，两个快捷键不能用是怎么回事？客服只会说亲 亲 亲。",
    "买了没多久就降价！客服服务也差！电脑经常蓝屏！重装系统后解决了，但是有时关机关不了，会死机！",
    "东西收到，如描述一样颜值非常高。感谢快递小哥要求现场验货，给好评。",
    "外观是还不错，但是键盘敲击起来出错率很高，尤其mn键输入，客服就算了 店大欺客，不会给与实质性解决，或者干脆不搭理你，说好的增值税发票，结果遭遇踢皮球，说已经开了普通发票，我真没收到，客服说有师傅第二天联系我，结果什么联系都没，和客服再次反应，还是静悄悄不搭理你，祝福买家别有我这样的遭遇，我是忍无可忍了，",
    "本子挺好，再用一段时间再追加，苏宁快递大哥送货上门帮忙验货，给好评！",
    "帮朋友买的！发货速度！",
    "物流很给力，31晚上9.30下单，1.1中午就到了。 这电脑比我预期的要好，可能是我上一个本子太垃圾了吧... 这本子除了显卡比较鸡肋(不过一般游戏也够了)，硬盘容量也是比较小，像我这种需要装各种软件和操作系统的程序狗根本不够用，得自己再加块ssd，不过xiaomi还算良心留了个个ssd卡槽。 还有就是mx貌似只支持cuda9以后的版本...",
    "物流挺快，但是回来就是坏的，现在还没修好，售后给重装系统，说是系统问题，拿回来还是不行。非常不愉快的一次网购。",
    "苏宁的售后真是垃圾，买了苏宁的东西，你就别指望退换货，7天无理由退货更本没用，因为他们不留地址，强买强卖",
    "用了一段时间了，各方面都很满意，就是风扇声音实在太大了",
    "为了减这100块钱也是不容易，电脑出各种问题。首先封电脑的透明胶带就是已经拆开过的，也没有原封薄膜。收到电脑的第三天发现屏幕右下角有个小红点，所以要求换货，但是苏宁客服拒不换货，一定要我去售后检测，我特意请了一天假去售后检测，售后说一个坏点不给开故障单。好，那么既然没问题，那我七天无理由退换货总可以吧，客服就说了，一定要有故障才能退，你用过就不支持七天无理由退换货了，你这不是扯犊子吗？我又没激活office为什么不支持？你们的承诺都是假的吗？就这么光明正大的欺骗消费者？我说我符合七天无理由退换货的条件，我把天猫商品说明页面当做证据截图发给客服，他们就全凭一张嘴，叫他们拿出我不能七天无理由退换货的证据也拿不出来！苏宁，你发给二手电脑给我就算了，出了问题也不给解决，就一直拖，你们这样的无良商家迟早倒闭！",
    "很好，就是屏幕色调偏黄，怎么调都有点黄。",
    "产品还没看，快递员真是差！希望苏宁好好培训快递员",
    "速度闪快啊！老公非常喜欢、就是没抢到红包、心里难受?，客服不管！",
    "说是五星赠无线鼠标，虽然没有补差价，就给个5星吧",
    "发货挺快的，但是！订好几号到真就能几号到，不能早也不迟。哪怕拖一天也给你准时",
    "很不开心 对苏宁很失望 下午接到苏宁电话说 五星好评送一个价值69元的无线鼠标 让我联系客服，结果客服不认。呵呵哒。觉得我听错的人，我也不想解释。总之很失望。",
    "发货比较快。 外观配置在这个价位绝对良心，还是比较好看的，而且16G内存不比担心开程序太多造成很卡。 之前听说的风扇巨响，但是调了一下电源设置就好了，基本没有风扇声音。 指纹解锁成功率没有想象中的高，可能是因为识别面积比较小的原因。 客服态度非常不好，没有一点服务精神。",
    "刚买一天就降价了",
    "东西可以！硬盘只有一个盘",
    "笔记本没的说，苏宁客服太差劲。",
    "说是五星好评送小米无线鼠标，我等着～～",
    "颜色不去金色好看，键盘不耐磨，买了两周后风扇出现了明显的声音，应该是电风扇的润滑油不够了。因为买的是顶配版本，所以性能上是没有什么太大问题的。但坦白说做工没有小的12 12那么惊艳。",
    "差",
    "电脑是没话说，质量很好，没有出现严重的发热，有时候会出现散热的响声，不过还可以接受，就是这个价格，双十一买贵了，不知道88会员有优惠券红包，伤心！",
    "垃圾苏宁 发货慢  配件还得自己兑换  还一直没有货  辣鸡辣鸡垃圾",
    "买回来发现屏幕右上角有个黑点，跟客服说，各种人机各种敷衍，打客服电话半天才打通，告诉我发起换货，结果发起换货超时了给我来个需要开厂商证明，你需要开厂商证明你早说啊，非拖到超时才说，行了我认倒霉，我不换了，我换个增值税发票总可以吧，联系你们客服告诉我找所谓的“小妹”咨询，请问您所谓的“小妹”在哪里？打客服就从来没通过，得嘞您是大爷，我服了，我只想说买您家东西真是堵心了，终于体会到店大欺客的感受了！",
    "拿到后就有问题，到小米维修中心直接更换，但送、取、停车、时间都要自己承担了，买东西，摊上质量不好的，只能怪运气不好了。",
    "刚开始风扇声音超级大，但是过了两天自己好了，所以就不换了，但是今天发现，金属外壳漏电太严重，摸上去麻麻的，而且偶尔会被刺痛到，再联系客服，实在不行就退货！",
    "电脑不错，用着很舒服，但是购物体验却很糟糕，找客服咨询问题好久才回复一句不说，让客服帮忙改地址也没改。取快递的时候更是生气，让快递员放到附近超市，结果人直接就没去，然后也不通知我。拿快递的时候还和我说，东西已经到了两天了，今天如果我不给你送的话你还得等着。唉，也不知道最近造了什么孽，才会这么幸运。",
    "想要加个指纹怎么一直再转，开机10几秒，其他的后面追评吧！装软件咯",
    "小米笔记本总体来说相当不错的，键盘舒适，屏幕漂亮 各方面细节处理的很到位，  苏宁易购快递很快，不过忘记给我发发票了，说会补发 不知道什么时候才到货了，还有听说确定收货10天内会送鼠标的不知道是真是假， 至于客服嘛 你在淘宝上问话基本都是电脑自动回复的不理人的 ， 想找人？呵呵 还是去拨打苏宁官方找人工服务吧。收到发票与鼠标再追评",
    "用几天再说！",
    "买了两台，电脑没问题，满意！就是刚买就降价了，等退差价！",
    "电池挺耐用的，比我老笔记本耐用多了。就是刚买降价了，等退差价！",
    "朋友说还行 双11买的 6799 送了鼠标",
    "快递寄了三天，电脑很喜欢。",
    "第一次用  但是显示确实不咋地  也不知道是系统就那样  还是屏幕的问题",
    "先说一句  我不是托   第一次在淘宝买这么贵的东西  难免会犹豫   害怕买到假的东西   同学推荐的这家店   就鼓起勇气   下单了   收到货的时候   盒子是密封的  没有拆的痕迹   是正品   指纹解锁很快   触摸屏手感很好   我喜欢这款就是长得太迷人了   客服很好   小问题都耐心的解释   估计等过几天元旦买的   客服小姐姐说如果降价会给我补差价的   所以我很满意   我不是托  性能好不好只有用过才知道   过几天再来评论",
    "电脑很满意，比对了很多家。但是拍宝贝那天很糟心，我自己的信用卡付款失败，我让老公帮我代付，结果店家关闭了我三次交易，莫名其妙，让她别关交易，然并卵，我火气一大差点就不想买了，好在卖家态度还不错，及时和我处理了问题，这才顺利买到手。就当好事多磨吧。",
    "没有无理由7天退，都是忽悠人的，买还是去店里买好点，忽悠人的真的很恶心&hellip;&hellip;",
    "物流很快很及时，笔记本也不错，就是开始风扇特别吵，后来客服跟我说更新系统，小了好多",
    "买的时候一定要问清！我这版是不送office的！ 要练计算机的题目的话 很麻烦，但是不考的话wps也挺好的，差不多。另外这电脑有点小问题，会莫名其妙卡住什么的&hellip;&hellip;还有其他的&hellip;&hellip;不知道是不是就我这样",
    "如实的东西 不多说 用一段时间再追评",
    "发货快，客服回答问题清楚。主要还是产品不错，原封原装能有这样价格实在不易，办事实在不虚夸，便宜好货亮初心。",
    "很好用..屏幕上方有稍微漏光.不影响使用.显示效果很满意.",
    "一开机就已有一个&ldquo;hk&rdquo;用户名了。",
    "比以前5000块组装的台式机跑分还高，用了两天才来评价的，正品没毛病，也是最新日期才刚出厂的，也没发现什么漏光，唯一就是奇怪的是没发票，我朋友介绍买的这款电脑，说都应该有发票，但是电脑一切都没问题，还算满意。",
    "电脑没问题，去售后验机对方表示暂无法确认等否保修，电话咨询可以保修。购买后降价30块，无价保。",
    "使用了一个星期了，来说说我的体验：1、颜值暴表，金属感很强，高端大气上档次，这是必须的，外表没说的。2、风扇声音也忒大了，一直响个没完，这点我有点觉得坑，机身温度马马虎虎。3、屏幕质量不太好，画质偏黄，不够鲜艳。4、最大的问题，我的这台播放音乐和视屏的时候竟然有破音，升级声卡、重新下播放器也不行，客服说不行的话得去检测，现在没有时间去，还得忍忍。5、系统更新问题，一次更新30g就没有了，删除太费劲了，把自动更新关了，还有更新提示。勉强还能忍受吧！",
    "还是不错的，本来想买13.3的，之前游戏本习惯了15.6想换小就是感觉别扭，如果长时间背着走，建议还是买13.3的！",
    "拿到手时候包装没有密封太好，PE袋非一次性使用，打开电脑TP滑鼠和多处有脏污现象，使用两天系统蓝屏一次，可能使用腾讯管家查杀后台把注册表清理后出现蓝屏，后来想办法恢复系统，结果恢复出厂设置后多个图标无法打开，去小米官方论坛查询结果，只能用U盘制作启动盘进PE想办法了，因电脑出厂后系统没有备份原文件，在官方论坛找到出厂备份win文件，拷贝一份下来，通过UEFI恢复后又将C盘分区，激活系统，后来将朋友的电脑打开看了一下，本来想自己加装固态，想想固态太贵了我就没拆，过了保修在拆，总得来说有问题还是靠自己，不过客服小邱很有耐心解答问题，脏污问题和加装问题给我参考，感谢客服小邱妹纸，给你个赞，给你个大大的好评。",
    "一样的品质，还比官网便宜500块钱，有啥好说的，五星好评！",
    "客服态度很好，电脑的话一分钱一分货，看自己的选择了，支持我基本的需求，嗯。",
    "很喜欢 全新未開封 打開第一時間聞新機器的味道",
    "快递巨快 到兰州只需要三天 东西也很棒  也没有发现什么问题 用过一段时间以后再来追评吧",
    "此商家惯于推诿责任（&amp;quot;是自己把电脑弄坏的关我们什么事？&amp;quot;），辱骂顾客（&amp;quot;你最后还不是要来求我给你售后&amp;quot;），不提供有效的售后服务（问题出现大半个月再跟你说&amp;quot;你可以去售后点进行处理哦&amp;quot;）。 而且老板的声音和口气真的不男不女非常低素质。 表白淘宝官方维权客服。 比尔比特客服们你要是敢在我这条评论下面继续狡辩，我就可以把你们的*撕成满天柳絮空中舞。来试试？",
    "等了一个多月，不过刚需没办法。出差太多了大的不方便。原封原装，而且日期好新，1111拍的，生产日期12月哈哈，看来是赶货出来的。很漂亮。",
    "电脑全新未拆封的，专门用硬盘测试工具看了下，硬盘通电时间才3小时。打小米客服，查了正品，1.5号下单，小米客服查了12.20号从他们发出的货，特意问了下小米客服，无发票也可保修，不需要发票报销的可以不要发票，节省几百块钱。娱乐大师跑分也是杠杠的。专门用了几天才来评价，没有任何问题。唯一的问题是，不要发票的话，保修日期是从小米官方发出货的时间算的，有官方的发票的话是从开票时间（也就是购买时间）开始计算，比如我1.5号购买的，保修日期从12.20开始计算，少了15天，不过对我来算没啥。最后说下：电脑绝对是正品，用起来杠杠的，价格也是最便宜的，天猫狗东小米商城都比这贵，强烈推荐。PS：我觉得不是职业评价师，可以看我的记录。",
    "快递顺丰两天就到了，快递员让我们确认没有问题以后才让我签收，非常负责，电脑也是原封正品，有免费office可以激活，非常棒！",
    "是正品无疑，用了半个月后再来评价。一开始风扇声音很大，联系客服告知因为后台跟新，用了一段时间后确实好转了很多。现在风扇基本不转了",
    "很好了，快递顺丰不多说，客服也很好",
    "单手开不了、转轴一边大一边小不存在的",
    "很不多的，小米质量还有待提高，不过相对来说很好了，转轴两端缝隙不一样大，好评",
    "笔记本用了半个月了，跟小米专柜的没有区别，应该就是拿货渠道不一样，优惠下来的钱够我买个电脑包和鼠标了",
    "挺好的电脑，比其他地方便宜300块钱，这300块钱可以去加个西数的240gSSD。自己按网上教程装。收货后记得检查没问题后马上激活office，我就是因为没有激活office就升级win10专业版导致多费好多功夫。",
    "包装有点受潮，有发霉迹象，建议加强存放条件，不过机子没问题，是全新未激活的。  用了2个多星期才来评价的，机子非常棒！",
    "说送的东西没送，问了也不理，半个月了",
    "商家服务态度太差 售后售前服务都很差，",
    "商品还行，就是商家服务态度让人很不满意 服务太差，答应送的东西一样都没有",
    "包装：hdmi转vga线，鼠标，键盘膜，没有盒子没有任何手册。 成色：店主贴了贴纸，撕了以后发现没伤口，外观很新。屏幕漂亮，比旧联想强多了。电池损耗0。 问题：1.风扇有点响。2.店主提醒不要装电脑管家，我就随便装点常用软件，使用驱动精灵更新驱动后系统崩盘并重置两次。装了360卫士之后反而没事儿了，win10的锅吧，也不是小米的问题。",
    "外观挺新的，用了几天都挺好用，就是开始时候windows不停更新系统很烦人，把自动更新关闭就好了!好评!",
    "淘宝翻了好几遍，找的这一家，虽然不是太放心，看在省钱的份上还是拍下了，收到货赶紧拆包，朋友连呼不错，赶紧查看外观，没任何状况，开机，ok.就是想知道，小米的无线鼠标是不是就不用插一个usb蓝牙接头了？早知道这么靠谱，应该买15寸的八代i5",
    "没毛病。 是全新机。所有的标签封条都是全装的，很规整，没有动过的痕迹。 包装厚实。老板诚信人，爽快。 最重要的一点，这台机全新第一次开机彼此插电源才可以。 所以很好。? 虽然照片拍了一张，但是足够了。 当初急着用，所以特地选的广东省的。第二天就收到了，很给力。",
    "差",
    "实体店看完再上网查价，此店最佳",
    "宝贝已收到了，与描述相符，承诺的赠品也兑现了，商家的诚信度高，点个赞",
    "哈哈，很薄，自己加了512G的ssd，拆后盖的亲们要注意有9个镙丝的，有个隐藏在橡胶托垫下面，要扣出来才能看到那个镙丝",
    "电脑没话说很棒！媳妇说现在三千就能买到这么好的电脑了真是太高兴了，发货及时，而且我喜欢客服说的99％当天发货，天下没有说死的事，客服很耐心负责，有需要还会过来，祝店家生意兴隆",
    "电脑是正品 包装机身都完好。拿来装了linux系统之后续航非常长，一直使用能到七八个小时。使用独显的时候发热会比较大 但如果不用其实一点都不热。",
    "刚刚收到货，在单位把笔记本激活了，把office激活了，风扇刚开机的时候转了一下后面就没事儿，封条完整无指纹，widows10激活时间是今天。屏幕绚丽。综上，应该是正品。查了sn码可以查到订单，卖家服务挺好的。",
    "包装很好，机子全新未拆封，客服很热情解决疑问，好评！",
    "是正品，用了两天才来评论的，售后也查了，正品无误，以后要是再买还来他家，比官方便宜好多呢！",
    "机子收到了。专门看了下外包封都没问题，都没有开封过。机子不插电开不了机。应该是全新原装机。跑分18w多，电池损耗0.3。都正常。开机后就按照提示开始设置就好了。系统第二天自己就激活了。",
    "电脑收到了顺丰很快，自己重新分了区，测试了屏和硬盘没啥毛病。从今天14:00到20:00只开股软还安装了一些软件看了些网页，亮度只开到25%。到目前还有40%的电量。我很满意给商家五星评。?当然有图有真相，还望老板给我邮寄赠品哟。",
    "感觉还不错～应该是全场最优惠的电话吧～用信用卡就只能用这家店～好评先～后续继续跟进！支持卖家！买了256g。可用win10自带的分区进行分区哦～",
    "买来送人的，已经收到了。原装未拆封，比官网便宜～～推荐购买～～～",
    "刚收到货，电脑比想象中的还要好，",
    "客服超级有耐心，帮忙装了office最新组件，顺丰速度也很快，每一种体验都非常满意！",
    "顺丰快递，到货后第一次未接电源激活无法启动，所以是第一次开机。开机后检测硬盘通电1小时内，屏幕色域有72点2（虽然官网没写，隐形福利）。验证应该是正品。比官网便宜不少，有机会再合作。",
    "原装新货，手感很好，目前使用流畅，客服给力。 另外顺丰小哥很认真负责，不当面签收都不行。",
    "未拆封未激活机器，物流快速，好评！使用一段后再进行追平",
    "电脑很好，配置与描述的相符，开机很快。只是出厂只有一个分区，客服提供分盘方法，自已操作已分好。",
    "电脑收到后，用了三天才来评价，电脑是全新笔记本电脑，好用，用来开网店可以了，下次有需要还会再来！店家服务也好，好评！",
    "手贱买了淘宝额外保险，结果保单太不靠谱，老板人好，货有好，本身就能送一年延保再加各种配件，果断退淘保险",
    "老板深夜迅速回答我的问题，也很中肯的提出适合的产品推荐，服务太好让我三分钟内就马上做出决定下单，收货后也感觉产品扛扛的，体验很讚，谢谢老板!!",
    "今天刚刚收到，跟商家描述一样。比自己想象的要好。",
    "非常好，客服也耐心回答问题",
    "电脑是正品。收到电脑但是自动更新后黑屏了，去小米指定维修点维修，比较折腾，在客服和维修点工作人员沟通下，把电脑弄好了。价格比官网便宜了400快。后续使用一段时间才来追击评价。",
    "客服态度很好，物流也快，五星好评哦",
    "客服解决问题很用心",
    "收到宝贝，感觉不错，客服还告诉了用前须知，给客服赞一个。",
    "好好好！经过小米之家鉴定！是正品！全新未拆封！非常划算！推荐各位购买！还有鼠标包包相送！",
    "非常满意，很有品质感，周日下单，周一发货，周二上午就收到了。",
    "电脑一到就迫不及待的拆开     果然是未开封   原装正品    好棒好棒的电脑    非常喜欢    只是有一点不不好    就是客服不知道怎么了  发信息给客服  大半夜才回复    只想问问电脑怎么激活      电脑一级棒   支持国产支持小米",
    "这个顺丰有点慢，等了4天终于到了，只有一个盘但是新机很流畅，开机只要几秒钟，暂时用起来还不错，就是有些软件分辨率不太清楚查了一下是win10的毛病跟本本无关，卖家态度很好，好评~",
    "电脑很好是自己想要的、期间出现了一点问题厂家直接给我重新换了一个新的、客服也很耐心的回答",
    "笔记本使用没啥大问题，后面会追评，先给好评",
    "一开始怕是假的，但是我去官网和售后鉴定后，结果是真的，很划算。",
    "绝对的真品",
    "废话不多说，五星好评，谁买谁知道~",
    "快递因为天气原因有点慢，可以理解的。机子确实很好用，问的客服一步一步设置的！",
    "货真价实，就是商家所说，真的好用，小米无愧国产之王，确实没的说，下次还来买",
    "打电话问了客服是原装正品的，发货迅速，可以放心购买！",
    "看不懂卖家的商业模式，带着怀疑的态度，最终竟然真是一块钱，就没明白寄过来一块砖是干嘛的，优盘属于老优盘了，速度比较慢，但是空间是够的，免费的还能要求啥，好评！",
    "包装完整，基本满意，比官价低不知啥渠道，还有就是要好评后才发赠品",
    "双11付款，12月25号才收到货，真是久等，不过机子还可以，卖家说网上买的小米之家给售后，希望如此，好评后才给赠品，只有先好评等赠品了！",
    "不错，未开封，只是出厂是去年11月的",
    "合作愉快，谢谢店家",
    "宝贝收到了，很快，一天半，质量没问题，已经检查过了，没有损坏，用着还可以",
    "货真价实 以后还来 好评~",
    "双十二买的 便宜了很多 是移动的合约机 但是不影响办公用啦 用了几天还是很快的 不知道用久了会不会卡 很好用",
    "相信我和大家一样入手之前，真的是非常纠结。考虑到很多，运行速度、屏幕、内存、做工、散热、显卡、售后、键盘、扩展...... 但是拿到手中我也有点纠结是否应该换MacbookAir  用了一上午，我发现带给我的是不断的惊喜，开机6秒 而且即开即用，屏幕是真的很细腻。电池没插电一上午5个小时了 还有5分之2。这家店的价格确实便宜，很多人也会有怀疑。但是我实话实说 货是真的没问题，如果你还在纠结 我觉得是没必要了，生产力工具，它会陪伴你很久的，再说一点 刚开始风扇有声音，但是用了几小时后 风扇几乎就没声音了 以后继续追评",
    "电脑是正品！一点毛病没有   和官网一个样   如果是托就让我的电脑马上坏！",
    "不解释，好！",
    "本来是打算在官网买的，但突然发现这家的价格竟然比双十一还要便宜。然后自己也问了买过的人，都说是正品，然后就买了！虽然我被我猜到了一些销售手法，?，不过看在比官网还便宜了，还是尝试一下吧！不是正品就退货～呵呵 试用了几天，就处理一下文档，开机关机的速度都很快，就字要适屏的话就会显得有点小。其他暂时都觉得不错！ 有不少人都说，送礼品要好评后再送，这样确实不太好，就是刷好评哦！好东西一般都不用这样操作吧，小米的东西，本人一直都比较认可的国产产品。 好了，说的废话有点多，要谢谢之前跟我解答问题的客服，名字忘记了，不会说我没有点名赞扬吧&hellip;&hellip;哈哈 还有发货很快",
    "客服态度热情诚恳，简洁明了介绍产品，很快就下单了。物流顺丰不用说了。验货后很满意。很愉快的一次购物",
    "好评，未拆封，除了电池损耗4.86％外，其他地方没有发现啥问题，自己加装了256g的ssd，整体还算不错，电池的问题只能算点背吧，不是大问题。全五分好评，希望卖家赠品尽快发出。",
    "非常感谢店家的催促物流，才两天，就到了，东西还不错，我开机后检查了系统，没什么问题，键盘也没什么损坏处，谢谢店家，下次会介绍朋友来买你们家的产品。",
    "没让我失望  很好用 好评 五星",
    "挺好用的，就是风扇声音有点大，晚上听着难受，客服态度也挺好，说好评送东西。",
    "不错，就是开机没多久看视频温度就达到60度左右，看样得配散热器，还有链接投影仪怎么弄都不能全屏",
    "银色没货了，但金色的也好看，清薄",
    "电脑**觉得OK?13.3觉得小了 换了这家买15.5大小完全OK 拿着就像拿一块铁板 ?不知道可不可以挡子弹",
    "1:价格比同期京东5299 优惠了300，比官网少600！ 2:打开包装检查外观 发现白色包装盒有些模糊手指印 3:打开电脑机身，发现开合的位置有轻微划痕！ 4:电脑开机后一切正常，切换界面时屏幕闪烁，百度以后发现是win10系统的bug，更改设置后正常。 5:店家服务态度很好，买之前说好，给好评送膜和包包鼠标之类的东西。 6:使用到目前未发现异常，所以2点和3点原谅你了。",
    "客观点说，如上诸多用户的评价，大家担心的真假问题，确定是真品，也跟400小米售后有联系。开始出了点小问题，但售后跟进很快。第二次给了个优先派送，走陆运，比较慢。价格上，比官网在双11的3299便宜1元，同时居客服小二说，还送一些东西，作为小米的第三方渠道，可能想靠1元撬动市场吧，祝双11业绩大卖吧。",
    "电脑是全新的，无拆封，快递很快，客服妹子也比较好说话",
    "机器非常好用，一点不比苹果差",
    "颜值真心漂亮。用了这么久，目前没有任何问题。顶配的这个价格真是良心啦，哈啊哈。只是卖家送的鼠标和鼠标垫真是无力吐槽，不过实惠都在商品价格里了。还有就是出厂日期是17年11月的，估计是一批产品进多啦吧。然而，良心价格+这个品质，真的很知足啦。",
    "抱歉，确认晚了。笔记本很好，快递迅速；店家响应及时",
    "用了一个星期才来评价。到底有没有翻车呢？1.电脑使用没有问题，windows未激活，有轻微漏光，2.音质挺好，屏幕也挺好看的。3.重点来了,开箱时，电脑本体竟然没有塑封膜！我看了好多开箱都有的，4.直接开机，也不需要接通电源。 总之，电脑没有问题，但货源就有些问题了，可能是退换货机，不然怎么连塑封膜都没有。但是，这么便宜，你还想要啥？图片是尝试了几种贴纸。",
    "好像是二手的",
    "PIN码设置了，指纹也是不能用的？给个差评意思意思吧。",
    "正品。对于进系统不能进设置问题解决方案：win＋r，msconfig，隐藏系统服务，把显示出来的服务全部禁用重起即可。对于扬声器爆音：更新声卡驱动。",
    "电脑封口没问题。第一次开机不差电源开不了机也没问题。这价格还免息真的可以了。送的鼠标手感还行。质量太差，还不如给我减五块钱。",
    "刚到还没拆就降价60，而且怀疑不是全新，很可能返修，因为触摸板右击只能最下面，别的都是左击，屏幕转轴有一些响声，强迫症",
    "一颗星都不配；首先客服十分烂，业务水平烂，职业态度烂，为人处事烂，东西有瑕疵也不说帮忙解决下，就一句话&amp;quot;你去检测吧&amp;quot;。任何东西都存在瑕疵的可能，但遇见这种店家客服只能认倒霉。哪里都有卖电脑的，为了不惹气不耽误事，建议大家别再这家买！",
    "屏幕黑点 不予解决",
    "电脑散热太差了，一开始还挺好的现在玩一会就热的不行。",
    "宝贝还可以，就是送的鼠标是个坏的直接给丢了！和客服沟通啦，不满意回复！",
    "用了两天才来评论，与自己一元购中的小米air对比了一下，几乎可以说是全新了，只有一个极其细微的地方有点痕迹，其他都是完美，系统比较旧，刚刚开始更新安全补丁风扇很吵，更新完就很安静了，目前更新到1709版本，还送了鼠标、鼠标垫、保护套，可以考虑以后再在这里买",
    "面上这么大的凹痕，我不知道该不该签收，我宁愿有划痕也不想有凹痕啊，真怕会伤到屏幕。因为急着用就算了，希望其他没问题吧。",
    "机器硬件没发现问题，可给五星好评，但收到货时的系统是win10家庭版，系统没装好，装了应用经常蓝屏。改装冰封win10纯净版，未发现蓝屏，运行正常。想装win7的朋友要想好入手，装了几次都没成功。店家服务一般，发货慢，系统没装好的，不但没有office，杂7杂8的隐形应用比较多，自己的应用未装C盘就40G贴用了，上个系统镜像几天也没完成。专业版win10管理员模式登入指纹解锁不可用，要在一般用户模式才可用，开始还以为硬件有问题或驱动问题。",
    "电脑还行吧，外观也没有很新，充电器倒是没有很旧，包装盒就太脏太旧了，没有说明说保修卡之类的东西。还有就是屏幕有斑，电池不耐用。商家补偿了壹佰圆，将就用吧。",
    "用了就才确认收货的，发货速度挺快的，包裹的也很严实",
    "不知道是我运气不好 还是咋样  是一个16年的机子 当然 既然买展台机 就要赌得起 但是 说实在的 这个不会是9成新 7成吧 充电器的线也是黑的不行  但是 商家包裹快递 的确把机子保护得很好 我也就说这么多吧",
    "机器是17年11月份的，卖家服务态度极差。不想折腾了。",
    "买来不到一周就卡死几次，开个办公软件都要小心翼翼以防操作稍快它狗带了，跟客服反应了几次就一句话：找售后，你们这是只管卖吗？有这样的服务质量吗？ 抱着相信的心态买了小米，结果是最差的一次买电脑体验，以后还是不要滥用自己的信任了，不行终归是不行。",
    "沒問題",
    "我问客服有没有银色，客服说下单就是 结果发的是灰色，而且送的鼠标并不是小米的，而是戴尔的，很low的感觉",
    "笔记本不错，可是不用通电就可以开机了。怀疑不是全新的。我买过几架新的都是必须通电才能开机。送的鼠标坏了，看起来像二手退回来的",
    "下单之后72小时发货，等过72小时后没发货，联系客服说没货，让等一星期，又等了一星期之后告诉我没货，然后让我加钱换另一款，你没货可以直接说拐弯抹角等了那么久，没货你下架，还挂着干嘛",
    "是未激活的 打开包装后电脑外面应该有一层膜包着 但我的没有 我觉得这应该是官网七天无理由退换退的货吧 毕竟比官网便宜几百块 也不要求什么了 电脑性价比很高  适合办公 还是值得购买的",
    "别坑了，绝对不是全新未开封！很可能是返修或者下线产品，如此明显的按键问题也不承认是质量问题，就要客户去检测，出检验报告。",
    "哎，屏幕严重漏光。",
    "笔记本收到了物流比较慢，店家本来说北京发货的最后还是四川发过来",
    "原装新品，未拆封的！老板诚信利索。价格比范冰冰还要美上几分。"
]